INSERT INTO forjob_questions (question_text, option_1, option_2, option_3, option_4, correct_answer, subject_id, question_number, exam_year, exam_session, explanation) VALUES
('다음에서 설명하고 있는 생애진로사정의 구조는?

다음 설명에 해당하는 것은?

개인이 자신의 생활을 어떻게 조직하는지를 발견하는 것이다. 내담자가 그들 자신의 생활을 체계적으로 조직하는지 아니면 매일 자발적으로 반응하는지 결정하는데 도움을 준다.','진로사정','전형적인 하루','감정과 장애','요약',2,1,1,2019,3,'생애진로사정은 초기 면담시 사용하는 구조화된 면담기법이다.. 생애진로사정의 구조는 4가지가 있다. ① 진로사정: 내담자의 경험이나 흥미를 탐색한다 ② 전형적인 하루: 하루를 어떻게 보내는지 알아본다..( 의존적 인지 독립적인지) ③ 강점과 장애 : 내담자가 가진 강점과 장애를 탐색하여 자기 평가를 하도록 한다. ④ 요약: 수집된 정보를 요약해서 상담하며 목표를 성취하도록 자극한다. 따라서 답은 : 전형적인 하루 이다.'),
('상담 장면에서 인지적 명확성이 부족한 내담자를 위한 개입
방법이 아닌 것은?','잘못된 정보를 바로 잡아줌','구체적인 정보를 제공함','원인과 결과의 착오를 바로 잡아줌','가정된 불가피성에 대해 지지적 상상을 제공함',4,1,2,2019,3,'상담 장면에서 인지적 명확성이 부족한 내담자를 위한 개입방법 → 잘못된 정보를 바로 잡아줌, → 구체적인 정보를 제공함, → 원인과 결과의 착오를 바로잡아줌'),
('상담자가 길을 전혀 잃어버리지 않고 마치 자신이 내담자의
세계에서 경험을 하는 듯한 능력을 의미하는 상담기법은?','직면','즉시성','리허설','감정이입',4,1,3,2019,3,'직면 : 내담자로 하여금 행동의 특정측면을 검토해 보고 수정하 게 하여 통제해보도록 하기 위해 그 앞에서 즉시 보여주는것 즉시성 : 상담자가 내담자의 느낌이나 인상등을 깨닫고 대화를 나누는것 리허설 : 내담자에게 선정된 행동을 연습하거나 실천토록 함으 로써 내담자가 계약을 실행하는 기회를 최대화 할 수 있도록 도 와주는것 감정이입 : 상담자가 객관적자세(길)을 전혀 잃어버리지 않고 내 담자의 세계속에 들어가 경험을 갖는 듯한 능력을 뜻한다.'),
('직업상담사의 역할과 가장 거리가 먼 것은?','직업정보의 수집 및 분석','직업관련 이론의 개발과 강의','직업관련 심리검사의 실시 및 해석','구인, 구직, 직업적응, 경력개발 등 직업관련 상담',2,1,4,2019,3,'직업상담사는 이론의 개발과 강의를 하지 않는다.'),
('인간중심 상담이론에서 상담사의 역할과 가장 거리가 먼 것
은?','조력관계를 통해 성장을 촉진한다.','내담자 문제를 진단하여 분류한다.','내담자가 자신의 깊은 감정을 깨닫게 돕는다.','내담자로 하여금 존중받고 있음을 느끼게 한다.',2,1,5,2019,3,'내담자 문제를 진단하고 분류하는 것은 "인간중심 상담이론" 이 아니라 "특성요인" 상담 이론이다.'),
('포괄적 직업상담 과정에 대한 설명으로 틀린 것은?','내담자가 직업선택에서 가졌던 문제들을 상담한다.','내담자가 자신의 내부와 주변에서 일어나는 일들을 충분
히 자각하게 한다.','직업심리검사를 통해 내담자의 문제를 명료화한다.','상담과 검사를 통해 얻어진 자료를 바탕으로 직업정보를
제공한다.',2,1,6,2019,3,'크라이티스의 포괄적 직업상담 과정은 진단 → 명료화 및 해석 → 문제해결 단계로 이루어 진다. 진단 : 내담자의 고민 및 진로문제를 해결하기 위하여 흥미, 성 격, 능력, 태도등에 대해 검사와 상담을 거쳐 자료를 수집한다. 명료화 및 해석 : 문제를 명료화 하고 해석하는 단계이다. 문제해결 : 앞선 단계에서 얻은 결과를 바탕으로 문제를 해결하 기 위해 적극적으로 참여하는 단계 따라서 정답은 2번 2번은 형태주의상담(게슈탈트 상담)의 특징이다.'),
('진로시간전망 검사자의 사용목적과 가장 거리가 먼 것은?','진로 태도를 인식하기 위해','미래의 방향을 끌어내기 위해','계획에 대해 긍정적 태도를 강화하기 위해','현재의 행동을 미래의 결과와 연계시키기 위해',1,1,7,2019,3,'진로시간전망 검사자의 사용목적은...'),
('Dagley가 제시한 직업가계도를 그릴 때 관심을 가져야 할 요
인과 가장 거리가 먼 것은?','가족구성원들의 진로선택 형태와 방법','내담자가 성장할 때의 또래집단 상황','가족의 경제적 기대와 압력','특정 직업에 대한 가계 유전적 장애',4,1,8,2019,3,'달리는 특성요인 상담 학자이다. 달리는 직업 선택시 가족에(집안에 환경, 친적등에 직업 성향등) 영향을 받는다고 하였다.. 그러나 유전적 장애는 아니다.'),
('다음 중 내담자의 동기와 역할을 사정함에 있어서 자기보고
법이 적합한 내담자는?','인지적 명확성이 낮은 내담자','인지적 명확성이 높은 내담자','흥미가치가 낮은 내담자','흥미가치가 높은 내담자',2,1,9,2019,3,'내담자의 동기나 역활은 자기보고법이 가장 많이 사용됩니다..자 기보고법은 내담자가 스스로 자기를 탐색하는 것으로 인지적 명확성이 높은 내담자에게 가장 효과적인 방법입니다.'),
('Mitchell과 Krumboltz가 제시한 진로발달과정의 요인에 해당
하지 않는 것은?','특별한 능력','환경조건','사회성 기술','과제접근 기술',3,1,10,2019,3,'클롬볼츠는 사회학습이론을 주장한 학자 입니다. 진로 선택에 영향을 주는 것을 크게 4가지로 구분 하였습니다..'),
('Crites가 제시한 직업상담 과정에 포함되지 않는 것은?','진단','문제 분류','정보 제공','문제 구체화',3,1,11,2019,3,'크라이티스는 직업상담의 과정에 ''진단->문제분류->문제구체화 ->문제해결''의 단계가 포함된다고 보았다. 정보제공은 보딘'),
('Bordin의 정신역동적 진로상담기법과 가장 거리가 먼 것은?','비교','순수성','명료화','소망-방어체계에 대한 해석',2,1,12,2019,3,'보딘(Bordin)은 직업선택에 심리적 원인을 지적 하였습니다.. 보딘 문제는 상담과정 3단계와 상담기법 3가지를 구분해야 합니 다. 상담과정 3단계'),
('상담에서 비밀보장 예외의 원칙과 가장 거리가 먼 것은?','상담자가 슈퍼비전을 받아야 하는 경우','심각한 범죄 실행의 가능성이 있는 경우','내담자가 자살을 실행할 가능성이 있는 경우','상담을 의뢰한 교사가 내담자의 상담 자료를 요청하는
경우',4,1,13,2019,3,'① 상담자가 슈퍼바이저에게 사례를 보고하고 지도 받을 경우, 교육적 목적으로 사례를 발표하게 되는 경우에는 내담자의 동의 를 얻은 후 상담내용을 공개할 수 있으나, 이 때 내담자의 신분 이 노출되지 않도록 최대한의 노력을 기울여야 한다. ② 내담자가 사회의 안전을 위협하는 경우, 심각한 범죄 실행의 가능성이 있는 경우, 아동학대나 성폭력 등 중대한 범죄에 대한 내용을 상담을 통해 알게 된 경우 비밀보장이 이루어지지 않는 다. ③ 비밀보장의 원리는 생명보호, 인간 존엄성 존중의 절대적인 가치를 뛰어넘을 수 없다..따라서 내담자가 자기 자신 또는 타인 의 생명을 위협할 가능성이 있다고 판단되는 경우, 상담자는 관 계 기관에 해당 사실을 알려야 한다.'),
('Williamson의 특성- 요인 직업상담에서 검사의 해석단계에
이용할 수 있다고 제시한 상담기법은?','가정','반영','변명','설명',4,1,14,2019,3,'윌리암슨이 제시한 특성요인 직업상담에서 검사의 해석단계 상 담기법은 3가지가 있다.'),
('행동주의 상담기법 중 내담자가 긍정적 강화를 받을 기회를
박탈시키는 것은?','타임아웃','혐오치료','자극통제','토큰경제',1,1,15,2019,3,'타임아웃이 정답이다..이 기법은 내담자가 긍정적 강화를 받을 기회를 박탈시키는 것이다. 예를들어 수업이 방해되는 아이를 급우들과 잠깐 동안 격리 시 키는 것이다.'),
('직업카드 분류에 관한 설명으로 틀린 것은?','내담자를 능동적으로 참여하도록 한다.','즉각적인 피드백을 제공한다.','내담자가 제한적으로 반응하도록 구성되어 있다.','상담자가 내담자에 대한 의미 있는 여러 정보를 얻을 수
있다.',3,1,16,2019,3,'직업카드 분류에 장점은'),
('다음 대화는 교류분석 이론의 어떤 유형에 해당하는가?

다음 대화에서 B의 반응에 해당하는 것은?

A: 철수야, 우리 눈썰매 타러 갈래?
B: 나이에 맞는 행동 좀 해라. 난 그런 쓸데없는 짓으로 낭비할 시간이 없어!','양시적 교류','직접적 교류','이차적 교류','교차적 교류',4,1,17,2019,3,'교류분석적 상담 = 의사료규분석 이라고 하고 대표적인 학자로 는 "에릭번"이 있다. 교류패던의 종류 3가지'),
('Williamson의 변별진단에서 4가지 결과에 해당하지 않는 것
은?','직업선택에 대한 확신 부족','직업 무선택','정보의 부족','흥미와 적성의 모순',3,1,18,2019,3,'1.진로무선택 : 내담자가 진로를 선택하지 않거나 인식조차 없는 상태이다. 2.불완전한 선택 : 직선선택에 확신이 없는 경우 이다. 3.어리석은 선택 : 자신의 흥미나 적성하고 관계없는 (능력에 맞 지 않는) 어리석은 선택을 하는 경우. 4.흥미와 적성의 불일치 : 흥미와 적성이 일치하지 않는 모순적 인 선택을 말한다 정보의 부족 -> 보딘'),
('초기면담의 유형 중 정보지향적 면담을 위한 상담기법과 가
장 거리가 먼 것은?','재진술','탐색해 보기','폐쇄형 질문','개방형 질문',1,1,19,2019,3,'개인적인 생각으로 상담자는 짧은 시간내 내담자에 많은 정보를 얻어야 하는데 같은 내용 여러번 질문하거나 답변하면....안되겠 지요? 라고 생각했습니다.. 재진술 - 관계지향적 면담에 해당'),
('Jung이 언급한 원형들 중 환경의 요구에 조화를 이루려고
하는 적응의 원형은?','페르소나','아니마','그림자','아니무스',1,1,20,2019,3,'융(jung)이 언급한 대표적인 원형중 "환경의 요구에 조화를 이우 려고 하는 적응의 원형" 은 페르소나 입니다.'),
('Ginzberg의 진로발달 3단계가 아닌 것은?','잠정기(tentative phase)','환상기(fantasy phase)','현실기(realistic phase)','탐색기(exploring phase)',4,2,21,2019,3,''),
('심리검사의 유형과 그 예를 짝지은 것으로 틀린 것은?','직업흥미검사 - VPI','직업적성검사 - AGCT','성격검사 - CPI','직업가치검사 - MIQ',2,2,22,2019,3,'AGCT는 지능검사에 한 종류 이다.'),
('반분 신뢰도(split-half reliability)를 추정하는 방법과 가장
거리가 먼 것은?','사후양분법','전후절반법','기우절반법','짝진 임의배치법',1,2,23,2019,3,'직업심리검사 신뢰도를 추정하는 방법은 3가지 이다.'),
('직무스트레스 매개변인으로 개인 속성에 해당하는 것은?','통제 소재','역할 과부하','역할 모호성','조직 풍토',1,2,24,2019,3,'직무스테레스 매개변인(조절변인)과 스트레스 받는 원인을 헷갈 리지 말자. 1) 매개변인'),
('직무분석 자료의 특성과 가장 거리가 먼 것은?','직무분석 자료는 사실 그대로를 반영하여야 한다.','직무분석 자료는 가공하지 않은 원상태의 자료이어야 한
다.','직무분석 자료는 과거와 현재의 정보를 모두 활용해야
한다.','직무분석 자료는 논리적으로 체계화해야 한다.',3,2,25,2019,3,'직무분석 자료의 특성 1) 사실 그대로를 반영하여야 한다. 2) 최신의 정보를 반영하여야 한다. 3) 가공하지 않은 원상태의 자료이어야 한다. 4) 논리적으로 체계화되어야 한다. 5) 여러가지 목적으로 활용될 수 있어야 한다.'),
('다음은 Holland의 6가지 성격유형 중 무엇에 해당하는가?

다음 설명에 해당하는 Holland 유형은?

다른 사람과 함께 일하기나 다른 사람을 돕는 것을 즐기지만 도구와 기계를 포함하는 질서연하며 조직적인 활동을 싫어한다.
기계적이고 과학적인 능력이 부족하며 카운슬러, 바텐더 등이 해당한다.','현실적 유형(R)','탐구적 유형(I)','사회적 유형(S)','관습적 유형(C)',3,2,26,2019,3,'현실형 (기계, 도구의 조작 좋아함) <-----> 사회형 (사람들 과 어울리는거 좋아함) 이런식으로 반대되는 특성끼리 외우는게 좋다.'),
('직무만족에 관한 2요인 이론의 설명으로 틀린 것은?','낮은 수준의 욕구를 만족하지 못하면 직무 불만족이 생
기나 그 역은 성립되지 않는다.','자아실현에 의해서만 욕구만족이 생기나 자아실현의 실
패로 직무 불만족이 생기는 것은 아니다.','동기요인은 높은 수준의 성과를 얻도록 자극하는 요인이
다.','위생요인은 직무 불만족을 가져오는 것이며 만족감을 산
출한 힘도 갖고 있는 것이다.',4,2,27,2019,3,'직무만족 2요인 이론 -> 학자 : 허즈버그'),
('Bandura가 제시한 사회인지이론의 인과적 모형에 해당하지
않는 변인은?','외형적 행동','개인적 기대와 목표','외부환경 요인','개인과 신체적 속성',2,2,28,2019,3,'3축 호혜성 인과적 모형'),
('Selye가 제시한 일반적응증후군의 3가지 단계가 아닌 것은?','경계 단계','도피 단계','저항 단계','탈진 단계',2,2,29,2019,3,'1단게 : 경계( 경보, 경고 ) 단계 2단계 : 저항단계 3단계 : 탈진, 소진단계'),
('이미 신뢰성이 입증된 유사한 검사점수와의 상관계수로 검
증하는 신뢰도는?','검사-재검사 신뢰도','동형검사 신뢰도','반분 신뢰도','채점자 간 신뢰도',2,2,30,2019,3,'직업심리검사 신뢰도 추정하는 방법'),
('직업적응이론에서 개인의 가치와 직업 환경의 강화인 간의
조화를 측정하는데 사용되는 검사는?','미네소타 중요도 검사(MIQ)','미네소타 만족 질문지(MSQ)','미네소타 충족 척도(MSS)','미네소타 직업평가 척도(MORS)',1,2,31,2019,3,'미네소타 중요도 검사(MIQ) : 개인의 가치와 일의 환경의 강화 인 간의 조화를 측정, 주 대상은 16세 남녀'),
('다음은 어떤 경력개발프로그램 개발 과정에 해당하는가?

다음 설명에 해당하는 것은?

특정 경력개발 프로그램을 대규모로 적용하기 전에 소규모 집단에 시범적으로 실시하는 과정을 말한다. 프로그램 참여자로부터 프로그램에 대한 평가와 피드백을 받은 후, 그에 대한 대책을 마련하여 개발된 경력개발프로그램을 본격적으로 정착시키는데 활용된다.','요구 조사(need assessment)','자문(consulting)','팀-빌딩(team-building)','파일럿 연구(pilot study)',4,2,32,2019,3,'연예프로그램에 설날이나 추석에 잠깐 방송하는 파일럿 프로그 램 생각하시면 된다. 일단 추석특집, 설특집으로 방송해서 분위기 좋으면 정규편성으 로 가는 이치이다.'),
('스트레스에 대처하기 위한 포괄적인 노력과 가장 거리가 먼
것은?','과정중심적 사고방식에서 목표 지향적 초고속 사고로 전
환해야 한다.','가치관을 전환해야 한다.','스트레스에 정면으로 도전하는 마음가짐이 있어야 한다.','균형 있는 생활을 해야 한다.',1,2,33,2019,3,'목표지향적 초고속 사고에서 과정중심적 사고방식으로 전환해야 한다.'),
('진로선택에 관한 사회학습이론에서 개인의 진로발달 과정과
관련이 없는 요인은?','유전 요인과 특별한 능력','환경 조건과 사건','학습경험','인간관계기술',4,2,34,2019,3,'사회학습이론 - 학자 : 크롬볼츠 진로 결정에 영향을 주는 4가지'),
('진로성숙도검사(CMI) 중 태도척도의 하위영역과 문항의 예
가 틀리게 연결된 것은?','결정성(decisiveness)-나는 선호하는 진로를 자주 바꾸
고 있다.','관여도(involvement)-나는 졸업할 때까지는 진로선택 문
제에 별로 신경을 쓰지 않을 거이다.','타협성(compromise)-나는 부모님이 정해주시는 직업을
선택하겠다.','지향성(orientation)-일하는 것이 무엇인지에 대해 생각
한 바가 거의 없다.',3,2,35,2019,3,'크라이티스의 발달적 직업상담에서 활용되는 진로성숙도 검사 CMI는 태도척도와 능력척도가 있다.'),
('특성요인 이론의 기본적인 가정이 아닌 것은?','인간은 신뢰롭고 타당하게 측정할 수 없는 독특한 특성
을 지니고 있다.','직업에서의 성공을 위해 매우 구체적인 특성을 각 개인
이 지닐 것을 요구한다.','진로선택은 다소 직접적인 인지과정이기 때문에 개인의
특성과 직업의 특성을 짝짓는 것이 가능하다.','개인의 특성과 직업의 요구사항이 서로 밀접하게 관련을
맺을수록 직업적 성공의 가능성은 커진다.',1,2,36,2019,3,'특성요인 이론의 기본적인 가정~!'),
('Wechsler 지능검사에서 결정적 지능과 관련이 있는 소검사
는?','이해, 공통성','어휘, 토막짜기','기본지식, 모양맞추기','바꿔쓰기, 숫자외우기',1,2,37,2019,3,'기본지식, 어휘문제, 이해문제, 공통성문제는 특히 결정성 지능 과 관련이 있다.'),
('내담자의 적성과 흥미 또는 성격이 직업적 요구와 달라 생
긴 직업적응문제를 해결하는데 가장 적합한 방법은?','스트레스 관리 방안 모색','직업 전환','인간관계 개선 프로그램 제공','갈등관리 프로그램 제공',2,2,38,2019,3,'내 적성이나 흥미와 직업적 환경이나 요구가 다를경우 내 성격 이나 흥미를 바꿀수는 없기에....직업 전환을 시도해야 한다.'),
('심리검사에서 규준에 대한 설명으로 옳은 것은?','한 집단의 특성을 가장 간편하게 표현하기 위한 개념으
로 그 집단의 대푯값을 말한다.','한 집단의 수치가 얼마나 동질적인지를 표현하기 위한
개념으로 점수들이 그 집단의 평균치로부터 벗어난 평균
거리를 말한다.','서로 다른 체계로 측정한 점수들을 동일한 조건에서 비
교하기 위한 개념으로 원점수에서 평균을 뺀 후 표준편
차로 나눈 값을 말한다.','원점수를 표준화된 집단의 검사점수와 비교하기 위한 개
념으로 대표집단의 검사점수 분포도를 작성하여 개인의
점수를 해석하기 위한 것이다.',4,2,39,2019,3,'규준 : 개인점수를 집단내 상대방과 비교, 해석하는 상대평가 ( IQ검사, 기말고사, 수능시험) 집단내 규정 3가지'),
('다음 중 직무분석 결과의 활용 용도와 가장 거리가 먼 것
은?','신규 작업자의 모집','종업원의 교육훈련','인력수급계획 수립','종업원의 사기조사',4,2,40,2019,3,'직무를 분석하는 목적은'),
('다음에 해당하는 NCS 수준 체계는?

다음 설명에 해당하는 NCS 수준은?

정의: 독립적인 권한 내에서 해당분야의 이론 및 지식을 자유롭게 활용하고, 일반적인 숙련으로 다양한 과업을 수행하고, 타인에게 해당분야 지식 및 노하우를 전달할 수 있는 수준
지식기술: 해당분야의 이론 및 지식을 자유롭게 활용할 수 있는 수준/일반적인 숙련으로 다양한 과업을 수행할 수 있는 수준
역량: 타인의 결과에 대하여 의무와 책임이 필요한 수준 / 독립적인 권한 내에서 과업을 수행할 수 있는 수준','8수준','7수준','6수준','5수준',3,3,41,2019,3,'1수준 : 단순, 반복적 과업 수행 2수준 : 일상적 과업 수행 3수준 : 다소 복잡한 과업 수행 4수준 : 복잡하고 다양한 과업 수행 5수준 : 지식을 전달할 수 있는 수준 6수준 : 지식과 노하우를 전달할 수 있는 수준 7수준 : 고도의 숙련으로 광범위한 작업 수행 8수준 : 최고도의 숙련으로 광범위한 작업 수행'),
('직업정보 수집을 위한 설문지 작성에 관한 설명으로 틀린
것은?','폐쇄형 질문의 응답범주는 포괄적(exhaustive)이어야 한
다.','응답자의 이해능력을 고려하여 설문문항이 작성되어야
한다.','폐쇄형 질문의 응답범주는 상호배타적 (mutually
exclusive)이지 않아야 된다.','이중질문(double-barreled question)은 배제되어야 한다.',3,3,42,2019,3,'패쇄형 질문의 응답범주는 포괄적이고 상호배타적이어야 한다.'),
('한국표준직업분류에서 다음에 해당하는 직업분류 원칙은?

다음 설명에 해당하는 한국표준직업분류 원칙은?

교육과 진료를 겸하는 의과대학 교수는 강의, 평가, 연구 등과 진료, 처치, 환자상담 등의 직무내용을 파악하여 관련 항목이 많은 분야로 분류한다.','취업 시간 우선 원칙','최상급 직능수준 우선 원칙','조사 시 최근의 직업 원칙','주된 직무 우선 원칙',4,3,43,2019,3,''),
('직업, 훈련, 자격 정보를 제공하는 사이트 또는 정보서와 제
공내용이 틀리게 연결된 것은?','한국직업사전 - 직업별 제시임금과 희망임금 정보','워크넷 - 직업심리검사 실시','한국직업전망 - 직업별 적성 및 흥미 정보','자격정보시스템(Q-NET) - 국가기술자격별 합격률 정보',1,3,44,2019,3,'직업별 평균임금(소득)에 관한 정보는 잡맵(Job Map)에서 제공 한데요...'),
('‘4차 산업혁명에 따른 새로운 직업’에 대한 국내 일간지의
사설을 내용분석하기 위해 가능한 표본추출방법을 모두 고
른 것은?

<보기>
ㄱ. 무작위표본추출
ㄴ. 층화표본추출
ㄷ. 체계적표본추출
ㄹ. 군집(집락)표본추출','ㄱ, ㄴ','ㄱ, ㄷ','ㄴ, ㄷ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ',4,3,45,2019,3,'전부 다 가능하다.'),
('한국직업사전의 부가 직업정보 중 숙련기간에 대한 설명으
로 틀린 것은?','정규교육과정을 이수한 후 해당 직업의 직무를 평균적인
수준으로 스스로 수행하기 위하여 필요한 각종 교육기
간, 훈련기간 등을 의미한다.','해당 직업에 필요한 자격ㆍ면허를 취득하는 취업 전 교
육 및 훈련기간뿐만 아니라 취업 후에 이루어지는 관련
자격ㆍ면허 취득 교육 및 훈련 기간도 포함된다.','자격ㆍ면허가 요구되는 직업은 아니지만 해당 직무를 평
균적으로 수행하기 위한 각종 교육ㆍ훈련, 수습교육, 기
타 사내교육, 현장훈련 등의 기간이 포함된다.','5수준의 숙련기간은 4년 초과 ~ 10년 이하이다.',4,3,46,2019,3,'한국직업사전의 부가 직업정보 총 6개가 있다. 작업장소 / 작업강도 / 작업환경 육체노동 / 정규교육 / 숙련기간 / 조사연도 이중에서 숙련기간은 : 정규교육과정을 이수한 후 해당직업의 직무를 평균적 수준으로 스스로 수행하기 위하여 필요한 각종 훈련, 교육, 숙련기간을 의미하며 향상훈련은 숙련기간에 포함되 지 않는다. 1 수준 : 약간의 시범정도 2 수준 : 시범 후 30일 이하 3 수준 : 1개월~ 3개월 이하 4 수준 : 3개월~ 6개월 이하 5 수준 : 6개월 ~ 1년이하 6 수준 : 1년~ 2년 이하 7 수준 : 2년 ~ 4년 이하 8 수준 : 4년 ~10년이하 9 수준 : 10년 초과 따라서 정답은 4번'),
('다음은 국가기술자격 검정의 기준 중 어떤 등급에 관한 것
인가?

다음 설명에 해당하는 자격 등급은?

해당 국가기술자격의 종목에 관한 고도의 전문지식과 실무경험에 입각한 계획, 연구, 설계, 분석, 조사, 시험, 시공, 감리, 평가, 진단, 사업관리, 기술관리 등의 업무를 수행할 수 있는 능력 보유','기술사','기사','산업기사','기능장',1,3,47,2019,3,'이런 문제 나오면 속으로 땡큐를 외치면 된다.'),
('직업정보의 관리과정에 대한 설명으로 틀린 것은?','직업정보 수집시에는 명확한 목표를 세운다.','직업정보 분석시에는 하나의 항목에 초점을 맞춰 집중적
으로 분석해야 한다.','직업정보 가공시에는 전문적인 지식이 없어도 이해할 수
있도록 가공해야 한다.','직업정보 가공시에는 직업이 가지고 있는 장ㆍ단점을 편
견 없이 제공해야 한다.',2,3,48,2019,3,'직업정보 가공시 이용자 수준에 맞도록 가공하고 여러가지 항목 에 (이용자 수준에) 맞춰 분석 직업정보 분석시 전문가에 의해 전문적인 시각으로 분석해야 되 며, 동일한 정보일지라도 다각적이고 종합적인 분석을 시도해야 한다. 그러므로 하나희 항목에 초첨을 맞춘것은 오답이다.'),
('국가기술자격법에 의한 국가기술자격 종목이 아닌 것은?','제강기능사','주택관리사보','사회조사분석사 1급','스포츠경영관리사',2,3,49,2019,3,'주택관리사(보) 는 전문자격시험에 속한다.'),
('한국표준직업분류의 주요 개정(제7차) 방향 및 특징에 대한
설명으로 틀린 것은?','지난 개정 이후 시간 경과를 고려하여 전면 개정 방식으
로 추진하되, 중분류 이하 단위 분류 체계를 중심으로
개정을 추진하였다.','대형재난 대응 및 예방의 사회적 중요성을 고려하여 방
재 기술자 및 연구원을 신설하였다.','포괄적 직무로 분류되어 온 사무직의 대학행정 조교, 증
권 사무원, 기타 금융 사무원, 행정사, 중개 사무원을 신
설하였다.','제조 관련 기능 종사원, 과실 및 채소 가공 관련 기계
조작원, 섬유 제조 기계 조작원 등은 복합ㆍ다기능 기계
의 발전에 따라 통합되었던 직종을 세분하였다.',4,3,50,2019,3,'제조 관련 기능 종사원, 과실 및 채소 가공 관련 기계 조작원, 섬유 제조 기계 조작원 등은 복합ㆍ다기능 기계의 발전에 따라 통합되었던 직종을 세분하였다..(세분화 x) 세분화된 직종을 통 합 하였다..(0)'),
('2019 한국직업전망에서 세분류 수준의 일자리 전망 결과가
‘증가’ 및 ‘다소 증가’에 해당하는 직업명을 모두 고른 것
은?

<보기>
ㄱ. 연예인 및 스포츠매니저
ㄴ. 간병인
ㄷ. 네트워크시스템개발자
ㄹ. 보육교사
ㅁ. 임상심리사
ㅂ. 택배원','ㄱ, ㄴ, ㄷ, ㅁ, ㅂ','ㄴ, ㄹ, ㅂ','ㄱ, ㄷ, ㄹ, ㅁ','ㄱ, ㄴ, ㄷ, ㄹ, ㅁ, ㅂ',4,3,51,2019,3,'모두 증가 하였다.. 쉽게 생각하면 됩니다..고령화 시대에 접어 들면서 간병인에 수 요가 증가 하였고, 건강에 대한 수요가 증가하여 임상심리사도 증가되고 있습니다..또한 맞벌이 부부 증가로 인하여 보육교사 도 역시 증가 하였습니다.. 기본적으로 다른 분야는 몰라도 ㄴ , ㄹ, ㅁ 은 상식선에서 생각 할 수 있는 문제 입니다.. ㄴ ㄹ ㅁ 를 전부 포함하는 지문은 4번 입니다. 한국직업전망(2021.2022.2023)에서는 ㄹ.보육교사(현상태유지) 로 빠집니다.'),
('한국고용정보원에서 제공하는 ‘워크넷 구인ㆍ구직 및 취업
동향’에 관한 설명으로 틀린 것은?','수록된 통계는 전국 고용센터, 한국산업인력공단, 시ㆍ군
ㆍ구 등에서 입력한 자료를 워크넷 DB로 집계한 것이다.','통계표에 수록된 단위가 반올림되어 표기되어 전체 수치
와 표내의 합계가 일치하지 않을 수 있다.','워크넷을 이용한 구인ㆍ구직자들만을 대상으로 하므로,
통계자료가 노동시장 전체의 수급상황과 정확히 일치한
다.','공공고용안정기관의 취업지원서비스를 통해 산출되는 구
직자, 구인업체 등에 관한 통계를 제공하여, 취업지원사
업 성과분석 등의 국가 고용정책사업 수행을 위한 기초
자료를 제공하는데 목적이 있다.',3,3,52,2019,3,'통계자료가 노동시장 전체의 수급상황과 정확히 일치한다는것에 서부터 알 수 있다. 대한민국에는 수많은 채용사이트 들이 있다..(대표적 잡코리아, 사람인 등) 그 외에도 알바 사이트 부터, 인디고,시설잡,미디어잡 등 한 분 야에 대한 전문채용 사이트도 있기에, 워크넷 하나만을 가지고 노동시장 전체의 수급상황과 일치한다 고 볼 수 없다. ]'),
('직업정보의 수집 이후 일반적인 처리과정을 바르게 나열한
것은?

<보기>
ㄱ. 분석
ㄴ. 체계화
ㄷ. 가공
ㄹ. 제공
ㅁ. 축적
ㅂ. 평가','ㄱ→ㄴ→ㄷ→ㄹ→ㅁ→ㅂ','ㄱ→ㄷ→ㄴ→ㄹ→ㅁ→ㅂ','ㄴ→ㄷ→ㅁ→ㄱ→ㄹ→ㅂ','ㄴ→ㄹ→ㄷ→ㄱ→ㅁ→ㅂ',2,3,53,2019,3,'직업정보의 관리과정 수집 -분석 - 가공 - 체계화 - 제공 - 축적 - 평가 ( 수분가 체제(축적)평 )'),
('워크넷에서 채용정보 상세검색 시 선택할 수 있는 기업형태
가 아닌 것은?','대기업','일학습병행기업','가족친화인증기업','다문화가정지원기업',4,3,54,2019,3,'워크넷 채용정보 기업별 형태 문제는 지금까지 6문제 정도 나왔 다.. 문제는 같아도 답은 각 다르게 나오는 경우가 있으니 아래 답을 미리미리 알아 두면 좋습니다. 워크넷에서 채용정보 상세검색 시 선택할 수 있는 기업형태가 아닌 것은? --> 다문화가정지원 기업 워크넷에서 채용정보중 기업형태별 검색에 해당하지 않는것은? --> 친환경 기업, 금융권기업, 중소기업, 1~3번까지 선택가능 4번 다문화가정지원기업은 해당없음 2022기준 대기업, 공무원/공기업/공공기관, 강소기업, 코스피/코스닥, 중견 기업, 외국계기업, 일학습병행기업, 벤처기업, 청년친화강소기업, 가족친화인증기업'),
('최저임금에 관한 설명으로 틀린 것은?','2019년 최저임금은 전년대비 10.9% 인상한 시급 8350
원이다.','최저임금은 최저임금위원회의 심의ㆍ의결을 거쳐 기획재
정부장관이 결정한다.','임금의 최저수준을 정하고, 사용자에게 이 수준 이상의
임금을 지급하도록 법으로 강제함으로써 임금 근로자를
보호한다.','최저임금 적용을 받는 사용자는 최저임금액을 근로자가
쉽게 볼 수 있는 장소에 게시하거나 그 외 적당한 방법
으로 근로자에게 널리 알려야 한다.',2,3,55,2019,3,'최저임금은 기획재정부가 아닌 고용노동부장관이 최저임금위원 회 심의를 요청하여 심의하여 의결한 최저임금안에 따라 결정 합니다.'),
('한국표준산업분류의 산업분류 적용원칙에 관한 설명으로 틀
린 것은?','생산단위는 투입물과 생산공정을 제외한 산출물을 고려
하여 그들의 활동을 가장 정확하게 설명된 항목에 분류
해야 한다.','복합적으로 활동단위는 우선적으로 최상급 분류단계를
정확히 결정하고, 순차적으로 중, 소, 세, 세세분류 단계
항목을 결정하여야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류하여야 한다.','공식적 생산물과 비공식적 생산물, 합법적 생산물과 불
법적인 생산물을 달리 분류하지 않는다.',1,3,56,2019,3,''),
('다음에서 설명하고 있는 것은?

다음 설명에 해당하는 통계단위는?

한국표준산업분류상 통계단위 중 하나로 "재화 및 서비스를 생산하는 법적 또는 제도적 단위의 최소결합체로서 재원배분에 관한 의사결정에서 자율성을 갖고 있으며, 재무관련 통계작성에 가장 유용하다."','산업','기업체','산업활동','사업체',2,3,57,2019,3,'사업체 단위 : 공장, 상점, 사무소 등으로 산업활동과 지리적 장 소의 양면에서 가장 동질성이 있는 통계단위 기업체 단위 : 재화 및 서비스를 생산하는 법적 또는 제도적 단 위의 최소결합체로서 자원배분에 관한 의사결정에서 자율성알 갖고 있다.'),
('고용노동부에서 실시하는 직업상담(취업지원) 프로그램 중
취업을 원하는 결혼이민여성(한국어소통 가능자)을 대상으로
하는 것은?','Wici 취업지원 프로그램','CAP+ 프로그램','allA 프로그램','Hi 프로그램',1,3,58,2019,3,''),
('공공 직업정보의 일반적인 특성이 아닌 것은?','전체 산업이나 직종을 대상으로 한다.','조사 분석 및 정리, 제공에 상당한 시간 및 비용이 소요
되므로 유료제공이 원칙이다.','지속적으로 조사 분석하여 제공되며 장기적인 계획 및
목표에 따라 정보체계의 개선작업 수행이 가능하다.','직업별로 특정한 정보만을 강조하지 않고 보편적인 항목
으로 이루어진 기초적인 직업정보체계로 구성된다.',2,3,59,2019,3,'공공직업정보의 특징'),
('한국표준산업분류의 분류구조 및 부호체계에 대한 설명으로
틀린 것은?','부호 처리를 할 경우에는 아라비아 숫자만을 사용하도록
했다.','권고된 국제분류 ISIC Rev.4를 기본체계로 하였으나 국
내 실정을 고려하여 국제분류의 각단계 항목을 분할, 통
합 또는 재그룹화하여 독자적으로 분류 항목과 분류 부
호를 설정하였다.','분류 항목 간에 산업 내용의 이동을 가능한 억제하였으
나 일부 이동 내용에 대한 연계분석 및 시기별 연계를
위하여 부록에 수록된 신구 연계표를 활용하도록 하였
다.','중분류의 번호는 001부터 009까지 부여하였으며, 대분
류별 중분류 추가여지를 남겨놓기 위하여 대분류 사이에
번호 여백을 두었다.',4,3,60,2019,3,'중분류의 번호는 001부터 009까지 부여하였으며, 대분류별 중분 류 추가여지를 남겨놓기 위하여 대분류 사이에 번호 여백을 두 었다. --> 중분류의 번호는 01부터 99까지 부여하였으며'),
('다음 중 노동조합의 조직력을 가장 강화시킬수 있는 shop
제도는?','클로즈드 숍(closed shop)','에이전시 숍(agency shop)','오픈 숍(open shop)','메인터넌스 숍(maintenance shop)',1,4,61,2019,3,''),
('고정급제 임금형태가 아닌 것은?','시급제','연봉제','성과급제','일당제',3,4,62,2019,3,'성과급제 : 내가 성과를 낸 만큼 수익이 나는구조..... 즉, 고정 급이 아니지요.... 성과급제는 능률급제(변동급제)이다. 노동능률이나 업적을 지급 기준으로 하는 임금제도로 ''능률급'' 또는 ''업적급''이라고 한다.'),
('정부가 노동시장에서 구인ㆍ구직 정보의 흐름을 원활하게
하면 직접적으로 줄어드는 실업의 유형은?','마찰적 실업','경기적 실업','구조적 실업','계절적 실업',1,4,63,2019,3,''),
('이윤극대화를 추구하는 기업이 이직률을 낮추기 위해 효율
성임금(efficiency wage)을 지불할 경우 발생할 수 있는 실
업은?','마찰적 실업','구조적 실업','경기적 실업','지역적 실업',2,4,64,2019,3,'효율성 임금이란 : 근로자의 생산성을 높이기 위해 시장평균 근로자 임금보다 더 높은 임금을 근로자에게 주고 생산성을 높여 이윤극대화를 추구 하는 것이 기업에 더 이익이 된다는 이론 이다. 즉, 이것이 전제 되려면 우수한 근로자는(기술력이 뛰어난) 임금 을 더 지불해서 채용을 하고, 우수한 기술력이 없는 노동자는 실직을 하게 된다.. 따라서 기술혁신 또는 산업구조의 변동으로 인하여 그에 맞는 능력(기술력)을 갖추치 못한 노동자가 실직을 하게 되는 "구조적 실업"이 이에 해당한다.'),
('노동조합의 임금효과에 관한 설명으로 틀린 것은?','노동조합 조직부분과 비조직부분간의 임금격차는 불경기
시에 감소한다.','노동조합 조직부문에서 해고된 근로자들이 비조직부문에
몰려 비조직부문의 임금을 떨어뜨릴 수 있다.','노동조합이 조직될 것을 우려하여 비조직부문 기업이 이
전보다 임금을 더 많이 인상시킬 수 있다.','노조조직부문에 입사하기 위해 비조직부문 근로자들이
사직하는 경우가 많아 비조직부문의 임금이 상승할 수
있다.',1,4,65,2019,3,'1.노동조합 조직부분과 비조직부분간의 임금격차는 불경기시 에 감소한다. -노동조합이 있는 회사는 불경기가 오더라도 조합이 강하면 임 금 하락이 거의 없다. 노동 조합이 없는 회사는 불경기때 임금 하락이 크다. 2.노동조합 조직부문에서 해고된 근로자들이 비조직부문에 몰려 비조직부문의 임금을 떨어뜨릴 수 있다 - 쉽게 생각하면 된다..사람들이 몰리면 자연스럽게 임금은 하 락한다..(이것을 노동조합에 파급효과 라고 한다.) 3.노동조합이 조직될 것을 우려하여 비조직부문 기업이 이전보 다 임금을 더 많이 인상시킬 수 있다. (사용자 (기업) 이 월급을 적게 주면 노동자들이 강성노조를 만 들까라는 잠재적인 위협을 느껴서 알아서 임금을 상승시켜 준 다., 이것을 노동조합의 위협효과 라고 한다.) 4.노조조직부문에 입사하기 위해 비조직부문 근로자들이 사직하 는 경우가 많아 비조직부문의 임금이 상승할 수 있다 - 노동자가 그만두면 자연스럽게 남아 있는 노동자들 임금은 상 승 한다.'),
('노동공급의 탄력성 결정요인이 아닌 것은?','산업구조의 변화','노동이동의 용이성 정도','여성 취업기회의 창출가능성 여부','다른 생산요소로의 노동의 대체 가능성',4,4,66,2019,3,'4번은 노동공급이 아니라 노동수요의 탄력성 결정 요인이다. 노동공급의 탄력성 결정요인-산업구조의변화,노동이동의 용이성 정도,여성 취업기회의 창출가능성 여부'),
('프리만(Freeman)과 메도프(Medoff)가 지적한 노동조합의
두 얼굴에 해당하는 것은?','결사와 교섭','자율과 규제','독점과 집단적 목소리','자치와 대등',3,4,67,2019,3,'노동조합의 두 얼굴(독점과 집단적 목소리)이란 노동조합이 부정 적 기능과 긍정적 기능을 모두 갖는다는 말이다.'),
('다음 중 적극적 노동시장정책(ALMP)에 해당하는 것은?','실업급여 지급','취업알선','실업자 대부','실직자녀 학자금 지원',2,4,68,2019,3,'적극적 노동시장 정책과 / 소극적 노동시장 정책 2가지로 구분 된다.'),
('성별 임금격차의 발생 원인과 가장 거리가 먼 것은?','여성이 저임금 직종에 몰려있어서','여성의 학력이 남성보다 낮기 때문에','여성의 직장내 승진 기회가 남성보다 적어서','여성의 노조가입률이 높아서',4,4,69,2019,3,'노조 가입율 높으면 오히려 임그격차가 줄어 들지 않을까???'),
('사회적 합의주의의 구체적인 제도적 장치인 노사정위원회의
구성집단에 속하지 않는 것은?','사용자 단체','국가','대학','노동조합',3,4,70,2019,3,'노동자 (노동조합등) 사용자 (기업등) 정부 (국가)'),
('연장근로 등 일정량 이상의 노동을 기피하는 풍조가 확산된
다면, 이 현상에 대한 분석도구로 가장 적합한 것은?','최저임금제','후방굴절형 노동공급곡선','화폐적 환상','노동의 수요독점',2,4,71,2019,3,'임금이 상승하면 효과는 크게 2가지로 나뉜다. - 소득효과 : 임금이 상승하면 수입이 많아 지므로 일을 줄이고 여가를 선호하게 된다.. : 이때 노동공급공선은 후발굴절형이 모형이 된다. - 대체효과 : 임금이 상승하면 여가의 기회비용이 커져서 여가 를 줄이고 더욱더 일을 많이 하게 된다. : 이때 노동공급곡선은 우상향 모양을 한다. 후방굴절.여가재.소득효과 :#소후여 우상향곡선.열등재.대체효과 :#우대열'),
('전체 근로자의 20%가 매년 새로운 일자리를 찾고 있으며
직업탐색기간이 평균 3개월이라면 마찰적 실업률은?','1%','5%','6%','10%',2,4,72,2019,3,'공식만 외우면 간단한 문제이다.. 1년중 3개월이므로 3/12 => 1/4 이다. 1/4은 0.25 이고 전체 근로자의 20% 이므로 0.25 * 20% = 5%'),
('다음 표에서 어떤 도시근로자의 실질임금을 구할 경우 ㄱ,
ㄴ, ㄷ, ㄹ의 크기를 바르게 나타낸 것은?

다음 표의 ( )에 알맞은 것은?

| 구분 | ''09년 | ''12년 | ''15년 | ''18년 |
|------|-------|-------|-------|-------|
| 도매물가지수 | 95 | 100 | 100 | 120 |
| 소비자물가지수 | 90 | 100 | 115 | 125 |
| 명목임금(만원) | 130 | 140 | 160 | 180 |
| 실질임금(만원) | ㄱ | ㄴ | ㄷ | ㄹ |','ㄱ＞ㄷ＞ㄴ＞ㄹ','ㄱ＞ㄹ＞ㄴ＞ㄷ','ㄹ＞ㄷ＞ㄱ＞ㄴ','ㄹ＞ㄴ＞ㄷ＞ㄱ',2,4,73,2019,3,'실질임금 = (명목임금/소비자물가지수)*100 ㄱ = 144.4만원 ㄴ = 140만원 ㄷ = 139만원 ㄹ = 144만원 ㄱ > ㄹ > ㄴ > ㄷ'),
('노동수요곡선을 이동(shift)시키는 요인이 아닌 것은?','임금의 변화','생산성의 변화','제품 생산 기술의 발전','최종상품에 대한 수요의 변화',1,4,74,2019,3,'임금의 변화는 곡선을 이동시키는 것이 아니라 노동수요곡선상 에서 이동을 한다. 노동수요곡선의 이동:생산성의 변화,제품 생산 기술릐 발전,최종 상품에 대한 수요의 변화(가격)'),
('다음 중 실망노동력인구(discouraged labor force)는 어디에
해당하는가?','취업자','실업자','경제활동인구','비경제활동인구',4,4,75,2019,3,'실기(2차)시험에서는 외워야 하나 필기는 이것만 기억하면 된다.'),
('직능급 임금체계의 특징에 관한 설명으로 옳은 것은?','조직의 안정화에 따른 위계질서 확립이 용이하다.','직무에 상응하는 임금을 지급한다.','학력과 직종에 관계없이 능력에 따라 임금을 지급한다.','무사안일주의 및 적당주의를 초래할 수 있다.',3,4,76,2019,3,'1번하고 4번은 연공급 임금체계 특징이다..( 보통 공무원들....근 속연수에 따라 월급 상승) 2번은 직무급 임금체계 특징이다. 각 맡은 직무에 따라 가치를 평가하여 월급이 상승 3번은 직능급 임금체계 특징이다..능무수행능력에 따라 월급을 받는다..'),
('다음 힉스(Hicks, J.R.)의 교섭모형에 대한 설명으로 틀린
것은?

다음 그래프에 대한 설명으로 옳은 것은?

[그래프]
세로축: 임금률
가로축: 파업기간
표시: A, B, E, U, W₀, S₀','AE 곡선은 사용자의 양보곡선이다.','BU 곡선은 노동조합의 저항곡선이다.','A는 노동조합이 없거나 노동조합이 파업을 하기 이전 사
용자들이 지불하려고 하는 임금수준이다.','노동조합이 W0보다 더 높은 임금을 요구하면 사용자는
쉽게 수락하겠지만, 그때는 노동조합 내부에서 교섭대표
자들과 일반조합원간의 마찰이 불가피하다.',4,4,77,2019,3,'W0 은 노동자와 사용자가 최대로 타협하는 절충 지점이다. 여 기서 더 높은 임금을 요구하면 사용자는 쉽게 수락 안한다. 노동조합이 OWo보다 높은 임금을 요구하면 사용자는 쉽게 수락 하지 않을 것이고, 교섭대표자들과 회사측 간의 마찰이 불가피 하다.'),
('고전학파의 임금론인 임금생존비설과 마르크스의 노동력재
생산비설의 유사점은?','노동수요측면의 역할을 중요시한다는 점','임금수준은 노동자와 그 가족의 생활필수품의 가치에 의
해 결정된다는 점','맬더스의 인구법칙에 따른 인구의 증감에 의해 임금이
생존비수준에 수렴한다는 점','임금의 상대적 저하경향과 자본에 의한 노동의 착취를
설명하는 점',2,4,78,2019,3,'노동가치설은 임금의 생존비 수준을 고려하여 임금수준이 노동 자와 그 가족의 생활필수폼의 가치에 의해 결정된다고 주장한 점에서 임금생존비설과 유사하다..그러나 마르크스는 임금을 생 존비 수준 이하로 저하시키는 근본적인 원인을 근로자의 무지나 무절제에 의해서가 아닌 자본주의의 특성에서 찾았다..유사점과 차이점을 잘 구분합시다.'),
('육아보조금 지급이 기혼여성들의 노동공급에 미치는 효과로
옳은 것은?(문제 오류로 가답안 발표시 3번으로 발표되었지
만 확정답안 발표시 전항 정답처리 되었습니다. 여기서는 3
번을 누르면 정답 처리 됩니다.)','근로시간 증가와 경제활동참가율 증가','근로시간 증가와 경제활동참가율 감소','근로시간 감소와 경제활동참가율 증가','근로시간 감소와 경제활동참가율 감소',3,4,79,2019,3,'관리자 입니다..아래는 시험 시행처의 복수 정답 인정 사유입니다. 본 문제는 여성의 노동공급을 생애주기모형에 입각하여 육아보 조금이 노동 공급에 미치는 효과를 묻고 있으나, 기혼여성의 근로시간과 경 제활동참가율은 소득 및 대체효과의 크기, 기혼여성의 노동생산성, 육아보조금의 규모 등 추가적인 가정하에서 변경될 수 있으므로 전항 정답으로 변경하 고자 함'),
('노동시장에 관한 신고전학파의 주장이 아닌 것은?','경쟁적 노동시장','노동시장의 분단','동일노동 - 동일임금','노동의 자유로운 이동',2,4,80,2019,3,'신고전학파는 - 노동시장을 시장의 기능의 작용으로 설명하고 경쟁의 원리를 강조 했다..따라서 노동시장의 분단은 답이 아니고 이는 "제도학 파"에 주장에 해당 된다. 신고전학파가 경제적 요소에 경제를 설명하는게 많았다면 제도 학파는 사회적 제도에 의한 경제 현상을 주로 설명하였다..'),
('고용정책 기본법상 다수의 실업자가 발생하거나 발생할 우
려가 있는 경우나 실업자의 고용안정이 필요하다고 인정되
는 경우 고용노동부장관이 실시할 수 있는 실업대책 사업이
아닌 것은?','실업자에 대한 창업점포 구입자금 지원','실업자의 취업촉진을 위한 훈련의 실시와 훈련에 대한
지원','고용촉진과 관련된 사업을 하는 자에 대한 대부(貸付)','실업자에 대한 공공근로사업',1,5,81,2019,3,'고용노동부장관은'),
('근로기준법상 임산부의 보호에 관한 설명으로 틀린 것은?','사용자는 임신 중의 여성에게 출산 전과 출산 후를 통하
여 90일(한 번에 둘 이상 자녀를 임신한 경우에는 120
일)의 출산전후휴가를 주어야 한다.','휴가 기간의 배정은 출산 후에 30일(한 번에 둘 이상 자
녀를 임신한 경우에는 45일) 이상이 되어야 한다.','사용자는 임신 중의 여성 근로자에게 시간외근로를 하게
하여서는 아니 되며, 그 근로자의 요구가 있는 경우에는
쉬운 종류의 근로로 전환하여야 한다.','사업주는 출산전후휴가 종료 후에는 휴가 전과 동일한
업무 또는 동등한 수준의 임금을 지급하는 직무에 복귀
시켜야 한다.',2,5,82,2019,3,'정답은 2. 휴가 기간의 배정은 출산 후에 45일(한 번에 둘 이상 자녀를 임 신한 경우에는 60일) 이상이 되어야 한다.'),
('근로자직업능력개발법상 직업능력개발훈련의 기본원칙에 대
한 설명으로 틀린 것은?','직업능력개발훈련은 근로자 개인의 희망ㆍ적성ㆍ능력에
맞게 실시되어야 한다.','직업능력개발훈련은 근로자의 생애에 걸쳐 체계적으로
실시되어야 한다.','직업능력개발훈련은 모든 근로자에게 균등한 기회가 보
장되도록 하여야 한다.','직업능력개발훈련은 학교교육과 관계없이 산업현장과 긴
밀하게 연계될 수 있도록 하여야 한다.',4,5,83,2019,3,'직업능력개발훈련은 학교교육 및 산업현장과 긴밀하게 연계될 수 있도록 하여야 한다.'),
('고용보험법상 취업촉진 수당을 지급받을 권리는 몇 년간 행
사하지 아니하면 시효로 소멸하는가?','1년','2년','3년','5년',3,5,84,2019,3,'고용보험법 107조에 나와 있다.. 3년이다.'),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 고용에
있어서 남녀의 평등한 기회와 대우를 보장하여야 할 사항으
로 명시되어 있지 않은 것은?','모집과 채용','임금','근로시간','교육ㆍ배치 및 승진',3,5,85,2019,3,'쉽게 생각하자.... 근로시간이 늘어나면(야근) 그 만큼 추가 수당을 받으면 된다.. 남녀에 문제가 아니다.'),
('근로자직업능력 개발법령상 직업능력개발훈련의 구분 및 실
시방법에 관한 설명으로 옳은 것은?','직업능력개발훈련은 훈련의 목적에 따라 현장훈련과 원
격훈련으로 구분한다.','양성훈련은 근로자에게 작업에 필요한 기초적 직무수행
능력을 습득시키기 위하여 실시하는 직업능력개발훈련이
다.','혼합훈련은 전직훈련과 향상훈련을 병행하여 직업능력개
발훈련을 실시하는 방법이다.','집체훈련은 산업체의 생산시설 및 근무 장소에서 직업능
력개발훈련을 실시하는 방법이다.',2,5,86,2019,3,''),
('헌법상 근로에 관한 설명으로 틀린 것은?','모든 국민은 근로의 권리를 가진다.','모든 국민은 근로의 의무를 진다.','연소자의 근로는 특별한 보호를 받는다.','근로기회의 제공을 통하여 생활무능력자에 대한 국가적
보호의무를 증가시킨다.',4,5,87,2019,3,'생활무능력자 뿐만 아니라 국가는 모든 국민 보호의무가 있다.. 다만, 연소자와 유공자 가족은 특별한 보호 및 우선적으로 근로 기회를 부여 받는다. 근로기회의 제공을 통하여 생활무능력자에 대한 국가적 보호의 무를 감소시킨다.'),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 고
령자(ㄱ)와 준고령자(ㄴ)의 기준연령으로 옳은 것은?','ㄱ: 50세 이상, ㄴ: 45세 이상 50세 미만','ㄱ: 55세 이상, ㄴ: 50세 이상 55세 미만','ㄱ: 60세 이상, ㄴ: 55세 이상 60세 미만','ㄱ: 65세 이상, ㄴ: 60세 이상 65세 미만',2,5,88,2019,3,'고령자 : 55세이상 준고령자 : 50세 이상 55세 미만 고령자와 준고령자만 외우면 된다.'),
('근로기준법령상 근로자의 청구에 따라 사용자가 지급기일
전이라도 이미 제공한 근로자에 대한 임금을 지급하여야 하
는 비상(非常)한 경우에 해당하지 않는 것은?','근로자가 혼인한 경우','근로자가 수입으로 생계를 유지하는 자가 사망한 경우','근로자가 그의 수입으로 생계를 유지하는 자가 출산하거
나 질병에 걸린 경우','근로자나 그의 수입으로 생계를 유지하는 자가 부득이한
사유로 3일 이상 귀향하게 되는 경우',4,5,89,2019,3,'근로기준법 제 45조 제45조(비상시 지급) 사용자는 근로자가 출산, 질병, 재해, 그 밖에 대통령령으로 정하는 비상(非常)한 경우의 비용에 충당하기 위하여 임금 지급을 청구하면 지급기일 전이라도 이미 제공한 근로에 대한 임금을 지급하여야 한다. 대통령이 정하는 비상한 경우'),
('다음 ( )에 알맞은 것은?(관련 규정 개정전 문제로 여기서는
기존 정답인 2번을 누르면 정답 처리됩니다. 자세한 내용은
해설을 참고하세요.)

다음 ( )에 알맞은 것은?

남녀고용평등과 일·가정 양립 지원에 관한 법률상 사업주는 근로자가 배우자의 출산을 이유로 휴가를 청구하는 경우에 (ㄱ)일의 범위에서 (ㄴ)일 이상의 휴가를 주어야 한다. 다만, 근로자의 배우자가 출산한 날로부터 (ㄷ)일이 지나면 청구할 수 없다.','ㄱ: 5, ㄴ: 3, ㄷ: 15','ㄱ: 5, ㄴ: 3, ㄷ: 30','ㄱ: 10, ㄴ: 5, ㄷ: 15','ㄱ: 10, ㄴ: 5, ㄷ: 30',2,5,90,2019,3,'법이 올해 2019년 10월1일에 개정되었습니다.. 배우자 출산휴가가 10 (유급) 일로 늘어 났습니다..또한 청구기 한도 출산일로 부터 30일에서 90일이내로 늘어 났습니다. 출산휴가기간:유급 10일 휴가청구시기:출산한날로부터 90일,1회분할사용가능 남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 제18조의2(배우자 출산휴가) ① 사업주는 근로자가 배우자의 출 산을 이유로 휴가(이하 “배우자 출산휴가”라 한다)를 청구하는 경우에 10일의 휴가를 주어야 한다..이 경우 사용한 휴가기간은 유급으로 한다. <개정 2012. 2. 1., 2019. 8. 27.> ② 제1항 후단에도 불구하고 출산전후휴가급여등이 지급된 경 우에는 그 금액의 한도에서 지급의 책임을 면한다. <신설 2019. 8. 27.> ③ 배우자 출산휴가는 근로자의 배우자가 출산한 날부터 90일 이 지나면 청구할 수 없다. <개정 2019. 8. 27.> ④ 배우자 출산휴가는 1회에 한정하여 나누어 사용할 수 있 다. <신설 2019. 8. 27.> ⑤ 사업주는 배우자 출산휴가를 이유로 근로자를 해고하거나 그 밖의 불리한 처우를 하여서는 아니 된다. <신설 2019. 8. 27.> [본조신설 2007. 12. 21.] 24년 개정 근로자가 배우자의 출산을 이유로 휴가 청구하는 경우 20일 휴 가 주어야함 사용한 휴가 기간은 유급 근로자의 배우자가 출산한 날 부터 120일 지나면 청구 불가 3회 한정하여 나눠 사용 가능'),
('고용정책 기본법상 기본원칙으로 틀린 것은?','근로의 권리 확보','근로자의 직업선택의 자유 존중','사업주의 고용관리에 관한 통제','구직자(求職者)의 자발적인 취업노력 촉진',3,5,91,2019,3,'통제는 말이 안되지여...'),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법령상 직장 내
성희롱의 금지 및 예방에 관한 설명으로 틀린 것은?','사업주는 직장 내 성희롱 예방을 위한 교육을 연 1회 이
상 하여야 한다.','사업주 및 근로자 모두가 여성으로 구성된 사업의 사업
주는 직장 내 성희롱 예방 교육을 생략할 수 있다.','사업주는 성희롱 예방 교육을 고용노동부장관이 지정하
는 기관에 위탁하여 실시할 수 있다.','사업주는 근로자가 고객에 의한 성희롱 피해를 주장하는
것을 이유로 해고나 그 밖의 불이익한 조치를 하여서는
아니된다.',2,5,92,2019,3,'다음에 해당하면 "홍보물등을 게시하거나 배포하는 방법" 으로 직장내 성희롱 예방 교육을 할 수 있다.'),
('기간제 및 단시간근로자 보호 등에 관한 법률상 기간제 근
로자의 차별적 처우의 금지에 관한 설명으로 틀린 것은?','사용자는 기간제근로자임을 이유로 당해 사업 또는 사업
장에서 동종 또는 유사한 업무에 종사하는 기간의 정함
이 없는 근로계약을 체결한 근로자에 비하여 차별적 처
우를 하여서는 아니 된다.','기간제근로자는 차별적 처우를 받은 경우 차별적 처우가
있는 날부터 6개월 이내에 노동위원회에 시정을 신청할
수 있다.','기간제근로자가 노동위원회에 차별시정을 신청할 경우
관련한 분쟁에 있어 입증책임은 사용자가 부담한다.','차별적 처우가 인정될 경우 노동위원회는 시정명령을 내
릴 수 있다. 이 경우 사용자의 차별적 처우에 명백한 고
의가 인정되면 기간제 근로자의 손해액을 기준으로 2배
를 넘지 아니하는 범위에서 배상명령을 내릴 수 있다.',4,5,93,2019,3,'직업 법률을 찾아 봤습니다..ㅜㅜ 제 13조 2항 배상액은 차별적 처우로 인하여 기간제근로자 또는 단시간근로 자에게 발생한 손해액을 기준으로 정한다..다만, 노동위원회는 사용자의 차별적 처우에 명백한 고의가 인정되거나 차별적 처우 가 반복되는 경우에는 손해액을 기준으로 3배를 넘지 아니하는 범위에서 배상을 명령할 수 있다. 즉 2배가 아니라 3배 입니다.'),
('고용보험법상 구직급여의 산정 기초가 되는 임금일액의 산
정방법으로 틀린 것은?','수급자격의 인정과 관련된 마지막 이직 당시 산정된 평
균임금을 기초일액으로 한다.','마지막 사업에서 이직 당시 일용근로자였던 자의 경우에
는 산정된 금액이 근로기준법에 따른 그 근로자의 통상
임금보다 적을 경우에는 그 통상임금액을 기초일액으로
한다.','기초일액을 산정하는 것이 곤란한 경우와 보험료를 보험
료징수법에 따른 기준보수를 기준으로 낸 경우에는 기준
보수를 기초일액으로 한다.','산정된 기초일액이 그 수급자격자의 이직전 1일 소정근
로시간에 이직일 당시 적용되던 최저임금법에 따른 시간
단위에 해당하는 최저임금액을 곱한 금액보다 낮은 경우
에는 최저기초일액을 기초일액으로 한다.',2,5,94,2019,3,'이것도 법조문 찾아봤습니다.. 고용보험법 제 45조 2항 근로자의 통상임금보다 적을 경우에는 그 통상임금액을 기초일 액으로 한다..다만, 마지막 사업에서 이직 당시 일용근로자였던 자의 경우에는 그러하지 아니하다.'),
('직업안전법령상 직업정보제공사업자의 준수사항에 해당되지
않는 것은?','구인자 업체명(또는 성명)이 표시되어 있지 아니하거나
구인자의 연락처가 사서함 등으로 표시되어 구인자의 신
원이 확실하지 아니한 구인광고를 게재하지 아니할 것','직업정보제공매체의 구인ㆍ구직광고에는 구인ㆍ구직자
및 직업정보제공사업자의 주소 또는 전화번호를 기재할
것','직업정보제공사업의 광고문에“(무료)취업상담”, “취업추





천”, “취업지원” 등의 표현을 사용하지 아니할 것','구직자의 이력서 발송을 대행하거나 구직자에게 취업추
천서를 발부하지 아니할 것',2,5,95,2019,3,'구인 업체가 아닌 직업 정보제공 사업자의 주소 또는 전화번호 는 기재 할 필요도 없고 기재하면 안된다. 직업정보제공매체의 구인·구직광고에는 구인·구직자의 주소 또는 전화번호를 기재하고, 직업정보제공사업자의 주소 또는 전화번 호는 기재하지 아니할 것'),
('직업안정법상 직업소개사업을 겸업할 수 있는 자는?','「공중위생관리법」에 따른 이용업 사업을 경영하는 자','「결혼중개업의 관리에 관한 법률」에 따른 결혼중개업
사업을 경영하는 자','「식품위생법 시행령」에 따른 단란주점영업 사업을 경
영하는 자','「식품위생법 시행령」에 따른 유흥주점영업 사업을 경
영하는 자',1,5,96,2019,3,'제26조(겸업 금지) 다음 각 호의 어느 하나에 해당하는 사업을 경영하는 자는 직업소개사업을 하거나 직업소개사업을 하는 법 인의 임원이 될 수 없다.'),
('노동기본권에 관하여 헌법에 명시된 내용으로 틀린 것은?','공무원인 근로자는 법률이 정하는 자에 한하여 단결권ㆍ
단체교섭권 및 단체행동권을 가진다.','근로자는 근로조건의 향상을 위하여 자주적인 단결권ㆍ
단체교섭권 및 단체행동권을 가진다.','공익사업에 종사하는 근로자의 단체행동권은 법률이 정
하는 바에 의하여 이를 제한하거나 인정하지 아니할 수
있다.','법률이 정하는 주요 방위산업에 종사하는 근로자의 단체
행동권은 법률이 정하는 바에 의하여 이를 제한하거나
인정하지 아니할 수 있다.',3,5,97,2019,3,'노동기본권은 근로자에 생존을 위한 것으로 헌법으로 보장하는 노동권으로 단결권, 단체 교섭권, 행동권을 말한다. 단, 주요 방위산업에 종사하는 근로자는 법률이 정하는 바에 의 하여 제한하거나 인정하지 아니 할 수 있다. 제33조 ①근로자는 근로조건의 향상을 위하여 자주적인 단결권 ㆍ단체교섭권 및 단체행동권을 가진다. ②공무원인 근로자는 법률이 정하는 자에 한하여 단결권ㆍ단체 교섭권 및 단체행동권을 가진다. ③법률이 정하는 주요방위산업체에 종사하는 근로자의 단체행동 권은 법률이 정하는 바에 의하여 이를 제한하거나 인정하지 아 니할 수 있다. 법조문 주소 - 대한민국헌법 / (19880225, 00010, 19871029) / 제33조'),
('근로자퇴직급여 보장법상 개인형퇴직연금제도를 설정할 수
있는 사람을 모두 고른 것은?

<보기>
ㄱ. 퇴직연금제도의 일시금을 수령한 사람
ㄴ. 확정급여형퇴직연금제도 가입자
ㄷ. 확정기여형퇴직연금제도 가입자
ㄹ. 자영업자
ㅁ. 퇴직금제도의 일시금을 수령한 사람','ㄱ','ㄱ, ㅁ','ㄴ, ㄷ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ, ㅁ',4,5,98,2019,3,'제16조의2(개인형퇴직연금제도의 설정 대상) 법 제24조제2항제3 호에서 "자영업자 등 안정적인 노후소득 확보가 필요한 사람으 로서 대통령령으로 정하는 사람"이란 다음 각 호의 사람을 말한 다.'),
('근로자직업능력 개발법상 재해위로금에 관한 설명으로 틀린
것은?','직업능력개발훈련을 받는 근로자가 직업능력개발훈련 중
에 그 직업능력개발훈련으로 인하여 재해를 입은 경우에
는 재해 위로금을 지급하여야 한다.','위탁에 의한 직업능력개발훈련을 받는 근로자에 대하여
는 그 위탁자가 재해 위로금을 부담한다.','위탁받은 자의 훈련시설의 결함이나 그 밖에 위탁받은
자에게 책임이 있는 사유로 인하여 재해가 발생한 경우
에는 위탁받은 자가 재해 위로금을 지급하여야 한다.','재해위로금의 산정기준이 되는 평균임금을 산업재해보상
보험법에 따라 고용노동부장관이 매년 정하여 고시하는
최고보상기준금액을 상한으로 하고 최저 보상기준 금액
은 적용하지 아니한다.',4,5,99,2019,3,''),
('근로기준법상 경영상 이유에 의한 해고에 관한 설명으로
틀린 것은?','경영 악화를 방지하기 위한 사업의 양도ㆍ인수ㆍ합병은
긴박한 경영상의 필요가 있는 것으로 본다.','사용자는 해고를 피하기 위한 노력을 다하여야 한다.','사용자는 합리적이고 공정한 해고의 기준을 정하고 이에
따라 그 대상자를 선정하여야 한다.','사용자는 해고를 피하기 위한 방법과 해고의 기준 등에
관하여 해고를 하려는 날의 60일 전까지 고용노동부장관
의 승인을 받아야 한다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2019,3,'사용자는 해고하려는 날 30일전까지 고용 노동부 장관에게 신고 를 해야 한다. [추가 해설] 4번이 틀린이유 사용자는 해고를 피하기 위한 방법과 해고의 기 준 등에 관하여 해고를 하려는 날의 60일 전까지 고용노동부장 관의 승인을 받아야 한다 -> 50일전까지 노동조합(근로자 대표) 에게 통보하고 성실하게 협의 하여야한다. 제24조(경영상 이유에 의한 해고의 제한) ③ 사용자는 제2항에 따른 해고를 피하기 위한 방법과 해고의 기준 등에 관하여 그 사업 또는 사업장에 근로자의 과반수로 조 직된 노동조합이 있는 경우에는 그 노동조합(근로자의 과반수로 조직된 노동조합이 없는 경우에는 근로자의 과반수를 대표하는 자를 말한다..이하 "근로자대표"라 한다)에 해고를 하려는 날의 50일 전까지 통보하고 성실하게 협의하여야 한다. ④ 사용자는 제1항에 따라 대통령령으로 정하는 일정한 규모 이 상의 인원을 해고하려면 대통령령으로 정하는 바에 따라 고용노 동부장관에게 신고하여야 한다.. 아래와 같은 오류 신고가 있었습니다. 여러분들의 많은 의견 부탁 드립니다. 추후 여러분들의 의견을 반영하여 정답을 수정하도록 하겠습니 다. 참고로 정답 변경은 오류 신고 5회 이상일 경우 수정합니다. [오류 신고 내용] 문제해설에서 30일전이 아니고 50일전이 아닌가요??^^; [오류신고 반론] 고용노동부 장관에게 신고는 30일 전까지 신고! 노조 또는 근로자대표와 협의는 50일 전까지 통보 ! 여기선 고용노동부 장관이라고 나왔으므로 30일 전까지 신고 [추가 오류 신고] 마지막 고용노동부장관 승인이라는 문구와 날짜 다 틀렸습니다. * 정리해고의 요건 사용자는 해고를 피하기 위한 방법과 해고의 기준 등에 관하여 그 사업 또는 사업장에 근로자의 과반수로 조직된 노동조합이 있는 경우에는 그 노동조합(노동조합이 없는 경우에는 근로자의 과반수를 대표하는 자)에 해고를 하려는 날의 50일 전까지 통보 하고 성실하게 협의하여야 한다.. * 정리해고의 절차 사용자는 1개월 동안에 어느 하나에 해당하는 인원을 해고하려 면 최초로 해고하려는 날의 30일전까지 고용노동부장관에게 신 고해야 한다. 본 해설집의 저작권은 www.comcbt.com에 있으며 카페, 블로그 등의 업로드 및 개인적 활용 이외에 문서의 수정 및 DB 저장, 기타 금전적 이익을 취하는 일체의 행위를 금지 합니다. 전자문제집 CBT 홈페이지 : www.comcbt.com 기출문제 및 해설집 다운로드 : www.comcbt.com/xe 전자문제집 CBT 앱(구글플레이) : [다운로드] 전자문제집 CBT란? 인터넷으로 종이 없이 문제를 풀고 자동채점하는 프로그램으로 워드, 컴활, 기능사 등의 상설검정에서 사용하는 실제 프로그램 방식입니다. 해설을 제공하며 PC 버전 및 모바일 버전 완벽 연동 교사용/학생용 관리기능도 제공합니다. 오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT 에서 확인하세요. 1 2 3 4 5 6 7 8 9 10 ② ④ ④ ② ② ② ① ④ ② ③ 11 12 13 14 15 16 17 18 19 20 ③ ② ④ ④ ① ③ ④ ③ ① ① 21 22 23 24 25 26 27 28 29 30 ④ ② ① ① ③ ③ ④ ② ② ② 31 32 33 34 35 36 37 38 39 40 ① ④ ① ④ ③ ① ① ② ④ ④ 41 42 43 44 45 46 47 48 49 50 ③ ③ ④ ① ④ ④ ① ② ② ④ 51 52 53 54 55 56 57 58 59 60 ④ ③ ② ④ ② ① ② ① ② ④ 61 62 63 64 65 66 67 68 69 70 ① ③ ① ② ① ④ ③ ② ④ ③ 71 72 73 74 75 76 77 78 79 80 ② ② ② ① ④ ③ ④ ② ③ ② 81 82 83 84 85 86 87 88 89 90 ① ② ④ ③ ③ ② ④ ② ④ ② 91 92 93 94 95 96 97 98 99 100 ③ ② ④ ② ② ① ③ ④ ④ ④'),
('Bordin이 제시한 직업문제의 심리적 원인에 해당하지 않는
것은?','인지적 갈등','확신의 결여','정보의 부족','내적 갈등',1,1,1,2020,1,''),
('Williamson의 특성-요인 진로상담 과정을 바르게 나열한 것
은?

<보기>
ㄱ. 진단단계
ㄴ. 분석단계
ㄷ. 예측단계
ㄹ. 종합단계
ㅁ. 상담단계
ㅂ. 추수지도단계','ㄱ→ㄴ→ㄷ→ㄹ→ㅂ→ㅁ','ㄱ→ㄷ→ㄴ→ㄹ→ㅁ→ㅂ','ㄴ→ㄱ→ㄹ→ㄷ→ㅂ→ㅁ','ㄴ→ㄹ→ㄱ→ㄷ→ㅁ→ㅂ',4,1,2,2020,1,''),
('다음은 무엇에 관한 설명인가?

다음 설명에 해당하는 것은?

원형검사에 기초한 시간전망 개입의 세 가지 국면 중 미래를 현실처럼 느끼게 하고 미래 계획에 대한 긍정적 태도를 강화시키며 목표설정을 신속하게 하는데 목표를 두는 것','방향성','변별성','주관성','통합성',2,1,3,2020,1,''),
('어떤 문제의 밑바닥에 깔려 있는 혼란스러운 감정과 갈등을
가려내어 분명히 해주는 것은?','명료화','경청','반영','직면',1,1,4,2020,1,''),
('직업상담사의 윤리강령에 관한 설명으로 가장 거리가 먼 것
은?','상담자는 상담에 대한 이론적, 경험적 훈련과 지식을 갖
춘 것을 전제로 한다.','상담자는 내담자의 성장, 촉진과 문제 해결 및 방안을 위
해 시간과 노력상의 최선을 다한다.','상담자는 자신의 능력 및 기법의 한계 때문에 내담자의
문제를 다른 전문직 동료나 기관에 의뢰해서는 안된다.','상담자는 내담자가 이해, 수용할 수 있는 한도 내에서 기
법을 활용한다.',3,1,5,2020,1,''),
('직업상담의 목적에 대한 설명으로 틀린 것은?','직업상담은 내담자가 이미 결정한 직업계획과 직업선택을
확신·확인하는 과정이다.','직업상담은 개인의 직업적 목표를 명확히 해 주는 과정이
다.','직업상담은 내담자에게 진로관련 의사결정 능력을 길러주
는 과정은 아니다.','직업상담은 직업선택과 직업생활에서의 능동적인 태도를
함양하는 과정이다.',3,1,6,2020,1,''),
('Butcher가 제시한 집단직업상담을 위한 3단 모델에 해당하지
않는 것은?','탐색단계','전환단계','평가단계','행동단계',3,1,7,2020,1,''),
('Super의 진로발달이론에 대한 설명으로 틀린 것은?','진로발달은 성장기, 탐색기, 확립기, 유지기, 쇠퇴기를 거
쳐 이루어진다.','진로선택은 자아개념의 실현과정이다.','진로발달에 있어서 환경의 영향보다는 개인의 흥미, 적성,
가치가 더 중요하다.','자아개념은 직업적 선호와 환경과의 상호작용을 통해 계
속 변화한다.',3,1,8,2020,1,''),
('내담자의 낮은 자기효능감을 증진시키기 위한 방법으로 적합
하지 않은 것은?','내담자의 장점을 강조하며 격려하기','긍정적인 단계를 강화하기','내담자와 비슷한 인물이나 관련자료 보여주기','직업대안 규명하기',4,1,9,2020,1,''),
('상담 중기 과정의 활동으로 가장 거리가 먼 것은?','내담자에게 문제를 직면시키고 도전하게 한다.','내담자가 가진 문제의 심각도를 평가한다.','내담자가 실천할 수 있도록 동기를 조성한다.','문제에 대한 대안을 현실 생활에 적용하고 실천하도록
돕는다.',2,1,10,2020,1,''),
('다음은 직업상담모형 중 어떤 직업상담에 관한 설명인가?

다음 설명에 해당하는 상담이론은?

직업선택에 미치는 내적요인의 영향을 강조한다.
특성-요인 접근법과 마찬가지로 "사람과 직업을 연결시키는 것"에 기초를 두고 있다.
상담과 검사해석의 기법들은 내담자중심 접근을 많이 따르고 있지만 비지시적 및 반영적 태도 외에도 다양한 접근방법들을 포함하고 있다.','정신역동적 직업상담','포괄적 직업상담','발달적 직업상담','행동주의 직업상담',1,1,11,2020,1,''),
('내담자와 관련된 정보를 수집하여 내담자의 행동을 이해하
고 해석하는데 기본이 되는 상담기법으로 가장 거리가 먼
것은?','한정된 오류 정정하기','왜곡된 사고 확인하기','반성의 장 마련하기','변명에 초점 맞추기',1,1,12,2020,1,''),
('내담자의 부적절한 행동을 변화하는데 자주 사용하는 체계
적 둔감화의 주요 원리는?','상호억제','변별과 일반화','소거','조성',1,1,13,2020,1,''),
('직업상담 과정에서의 사정단계를 바르게 나열한 것은?

<보기>
ㄱ. 내담자의 동기 파악
ㄴ. 내담자의 자기진단 탐색
ㄷ. 내담자의 자기진단
ㄹ. 인지적 명확성 파악','ㄷ→ㄱ→ㄴ→ㄹ','ㄷ→ㄴ→ㄹ→ㄱ','ㄹ→ㄷ→ㄱ→ㄴ','ㄹ→ㄱ→ㄷ→ㄴ',4,1,14,2020,1,''),
('Yalom이 제시한 실존주의 상담에서의 4가지 궁극적 관심사
에 해당하지 않는 것은?','죽음','자유','고립','공허',4,1,15,2020,1,''),
('직업상담 시 활용할 수 있는 측정도구에 관한 설명으로 틀
린 것은?','자기 효능감 척도는 어떤 과제를 어느 정도 수준으로 수
행할 수 있는 능력을 갖추었다고 스스로 판단하는지의
정도를 측정한다.','소시오그램은 원래 가족치료에 활용하기 위해 개발되었
는데, 기본적으로 경력상담 시 먼저 내담자의 가족이나
선조들의 직업 특징에 대한 시각적 표상을 얻기 위해 도
표를 만드는 것이다.','역할놀이에서는 내담자의 수행행동을 나타낼 수 있는 업
무상황을 제시해준다.','카드분류는 내담자의 가치관, 흥미, 직무기술, 라이프스
타일 등의 선호형태를 측정하는데 유용하다.',2,1,16,2020,1,''),
('상담관계의 틀을 구조화하기 위해서 다루어야할 요소와 가
장 거리가 먼 것은?','상담자의 역할과 책임','내담자의 성격','상담의 목표','상담시간과 장소',2,1,17,2020,1,''),
('행동주의 상담에서 부적응행동을 감소시키는데 주로 사용되
는 기법은?','행동조성법','모델링','노출법','토큰법',3,1,18,2020,1,''),
('생애진로사정에 관한 설명으로 옳은 것은?','직업상담에서 생애진로사정은 초기단계보다 중·말기단계
면접법으로 사용된다.','생애진로사정은 Adler의 개인심리학에 부분적으로 기초
를 둔다.','생애진로사정은 객관적인 사실 확인에만 중점을 둔다.','생애진로사정에서는 여가생활, 친구관계 등과 같이 일과
직접적으로 관련이 없는 주제는 제외된다.',2,1,19,2020,1,''),
('상담기법 중 내담자가 전달하는 이야기의 표면적 의미를 상
담자가 다른 말로 바꾸어서 말하는 것은?','탐색적 질문','요약과 재진술','명료화','적극적 경청',2,1,20,2020,1,''),
('특성-요인이론에 관한 설명으로 가장 적합한 것은?','자신이 선택한 투자에 최대한의 보상을 받을 수 있는 직
업을 선택한다.','개인적 흥미나 능력 등을 심리검사나 객관적 수단을 통
해 밝혀낸다.','사회·문화적 환경 또는 사회구조와 같은 요인이 직업선
택에 영향을 준다.','동기, 인성, 욕구와 같은 개인의 심리적 수단에 의해 직
업을 선택한다.',2,2,21,2020,1,''),
('직무에 대한 하위개념 중 특정 목적을 수행하는 작업 활동
으로 직무분석의 가장 작은 단위가 되는 것은?','임무','과제','직위','직군',2,2,22,2020,1,''),
('다음에 해당하는 스트레스 관리전략은?

다음 사례에 해당하는 것은?

예전에는 은행원들이 창구에 줄을 서서 기다리는 고객들에게 가능한 빨리 서비스를 제공하고자 스트레스를 많이 받았었다. 고객 대기표(번호표) 시스템을 도입한 이후 이러한 스트레스를 많이 줄일 수 있게 되었다.','반응지향적 관리전략','증후지향적 관리전략','평가지향적 관리전략','출처지향적 관리전략',4,2,23,2020,1,''),
('인간의 진로발달단계를 성장기, 탐색기, 확립기, 유지기, 쇠
퇴기를 나누고 각 단계의 특징을 설명한 학자는?','긴즈버그(Ginzberg)','에릭슨(Ericson)','수퍼(Super)','고드프레드슨(Gottfredson)',3,2,24,2020,1,''),
('고용노동부에서 실시하는 일반직업적성검사가 측정하는 영
역이 아닌 것은?','형태지각력','공간판단력','상황판단력','언어능력',3,2,25,2020,1,''),
('직업선택과정에 관한 설명으로 옳은 것은?','직업에 대해 정확한 정보만 가지고 있으면 직업을 효과
적으로 선택할 수 있다.','주로 성년기에 이루어지기 때문에 어릴 때 경험은 영향
력이 없다.','개인적인 문제이기 때문에 가족이나 환경의 영향은 관련
이 없다.','일생동안 계속 이루어지는 과정이기 때문에 다양한 시기
에서 도움이 필요하다.',4,2,26,2020,1,''),
('직무분석 방법에 관한 설명으로 옳은 것은?','관찰법은 실제 업무를 직접적으로 관찰함으로써 정신적
인 활동까지 알아볼 수 있다.','면접법을 사용하려면 면접의 목적을 미리 알려주고 편안
한 분위기를 조성해야 한다.','설문조사법은 많은 사람에 대한 정보를 얻을 수 있지만
시간이 오래 걸린다.','작업일지법은 정해진 양식에 따라 업무 담당자가 직접
작성하므로 정확한 정보를 준다.',2,2,27,2020,1,''),
('스트레스로 인해 나타날 수 있는 신체의 변화로 옳지 않은
것은?','호흡과 심장박동이 빨라지고 혈압도 높아진다.','부신선과 부신 피질을 자극해 에피네프린(아드레날린)을
생성한다.','부교감 신경계가 활성화되어 각성이 일어난다.','부신피질 호르몬인 코티졸이 분비된다.',3,2,28,2020,1,''),
('Roe의 직업분류체계에 관한 설명으로 틀린 것은?','일의 세계를 8가지 장(field)과 6가지 수준(level)으로 구
성된 2차원의 체계로 조직화했다.','원주상의 순서대로 8가지 장(field)은 서비스, 사업상 접
촉, 조직, 기술, 옥외, 과학, 예술과 연예, 일반문화이다.','서비스 장(field)들은 사람지향적이며 교육, 사회봉사, 임
상심리 및 의술이 포함된다.','6가지 수준(level)은 근로자의 직업과 관련된 정교화, 책
임, 보수, 훈련의 정도를 묘사하며, 수준 1이 가장 낮고,
수준 6이 가장 높다.',4,2,29,2020,1,''),
('기초통계치 중 명명척도로 측정된 자료에서는 파악할 수 없
고, 서열척도 이상의 척도로 측정된 자료에서만 파악할 수
있는 것은?','중앙치','최빈치','표준편차','평균',1,2,30,2020,1,''),
('타당도에 관한 설명으로 틀린 것은?','안면타당도는 전문가가 문항을 읽고 얼마나 타당해 보이
는지를 평가하는 방법이다.','검사의 신뢰도는 타당도 계수의 크기에 영향을 준다.','구성타당도를 평가하는 방법으로 요인분석 방법이 있다.','예언타당도는 타당도를 구하는데 시간이 많이 걸린다는
단점이 있다.',1,2,31,2020,1,''),
('직업적용 이론과 관련하여 개발된 검사도구가 아닌 것은?','MIQ(Minnesota Importance Questionnaire)','JDQ(Job Description Questionnaire)','MSQ(Minnesota Satisfaction Questionnaire)','CMI(Career Maturity Inventory)',4,2,32,2020,1,''),
('진로발달에서 맥락주의(contextualism)에 관한 설명으로 틀
린 것은?','행위는 맥락주의의 주요 관심대상이다.','개인보다는 환경의 영향을 강조한다.','행위는 인지적·사회적으로 결정되며 일상의 경험을 반영
하는 것이다.','진로연구와 진로상담에 대한 맥락상의 행위설명을 확립
하기 위하여 고안된 방법이다.',2,2,33,2020,1,''),
('다음은 Holland의 어떤 직업환경에 관한 설명인가?

다음 설명에 해당하는 Holland 유형은?

노동자, 농부, 트럭 운전수, 목수, 중장비, 운전공 등 근육을 이용하는 직업
체력을 필요로 하는 활동을 즐기며 공격적이고 운동신경이 잘 발달되어 있음','지적 환경','사회적 환경','현실적 환경','심미적 환경',3,2,34,2020,1,''),
('다음 중 동일한 검사를 동일한 피검자 집단에 일정 시간 간
격을 두고 두 번 실시하여 얻은 두 검사 점수의 상관계수에
의하여 신뢰도를 측정하는 방법은?','동형검사 신뢰도','검사-재검사 신뢰도','반분검사 신뢰도','문항 내적 일관성 신뢰도',2,2,35,2020,1,''),
('경력진단검사에 관한 설명으로 틀린 것은?','경력결정검사(CDS)는 경력관련 의사결정 실패에 관한
정보를 제공하기 위해 개발되었다.','개인직업상황검사(MVS)는 직업적 정체성 형성여부를 파
악하기 위한 것이다.','경력개발검사(CDI)는 경력관련 의사결정에 대한 참여 준
비도를 측정하기 위한 것이다.','경력태도검사(CBI)는 직업선택에 필요한 정보 및 환경,
개인적인 장애가 무엇인지를 알려준다.',4,2,36,2020,1,''),
('다음은 질적측정도구 중 무엇에 관한 설명인가?

다음 설명에 해당하는 것은?

원래 가족치료에 활용하기 위해 개발되었는데, 기본적으로 경력상담 시 먼저 내담자의 가족이나 선조들의 직업 특징에 대한 시각적 표상을 얻기 위해 도표를 만드는 것','자기 효능감 척도','역할놀이','제노그램','카드분류',3,2,37,2020,1,''),
('크럼볼츠(Krumboltz)의 사회학습 이론에서 진로선택에 영향
을 미치는 요인을 모두 고른 것은?

<보기>
ㄱ. 유전적 요인
ㄴ. 학습경험
ㄷ. 과제접근기술
ㄹ. 환경조건과 사건','ㄱ, ㄴ','ㄱ, ㄷ, ㄹ','ㄴ, ㄷ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ',4,2,38,2020,1,''),
('셀리(Selye)가 제시한 스트레스 반응단계(일반적응증후군)를
순서대로 바르게 나열한 것은?','소진-저항-경고','저항-경고-소진','소진-경고-저항','경고-저항-소진',4,2,39,2020,1,''),
('조직 구성원에게 다양한 직무를 경험하게 함으로써 여러 분
야의 능력을 개발시키는 경력개발 프로그램은?','직무 확충(Job Enrichment)','직무 순환(Job Rotation)','직무 확대(Job Enlargement)','직무 재분류(Job Reclassification)',2,2,40,2020,1,''),
('실업급여 중 취업촉진 수당이 아닌 것은?','직업능력개발 수당','광역 구직활동비','훈련연장급여','이주비',3,3,41,2020,1,''),
('다음은 워크넷에서 제공하는 성인 대상 심리검사 중 무엇에
관한 설명인가?

다음 설명에 해당하는 검사는?

검사대상 : 만18세 이상
주요내용 : 개인의 흥미유형 및 적합직업 탐색
측정요인 : 현실형, 탐구형, 예술형, 사회형, 진취형, 관습형','구직준비도 검사','직업가치관 검사','직업선호도 검사 S형','성인용 직업적성검사',3,3,42,2020,1,''),
('내용분석법을 통해 직업정보를 수집할 때의 장점이 아닌 것
은?','정보제공자의 반응성이 높다.','장기간의 종단연구가 가능하다.','필요한 경우 재조사가 가능하다.','역사연구 등 소급조사가 가능하다.',1,3,43,2020,1,''),
('한국직업정보시스템(워크넷 직업·진로)의 직업정보 찾기 중
조건별 검색의 검색 항목으로 옳은 것은?','평균학력, 근로시간','근로시간, 평균연봉','평균연봉, 직업전망','직업전망, 평균학력',3,3,44,2020,1,''),
('제7차 한국표준직업분류의 포괄적인 업무에 대한 직업분류
원칙에 해당되지 않는 것은?','주된 직무 우선 원칙','최상급 직능수준 우선 원칙','생산업무 우선 원칙','수입 우선의 원칙',4,3,45,2020,1,''),
('직업안정법령상 직업안정기관의 장이 수집·제공하여야 할
고용정보에 해당하지 않는 것은?','직무분석의 방법과 절차','경제 및 산업동향','구인·구직에 관한 정보','직업에 관한 정보',1,3,46,2020,1,''),
('직업정보의 가공에 대한 설명으로 가장 적합하지 않은 것
은?','효율적인 정보제공을 위해 시각적 효과를 부가한다.','정보를 공유하는 방법과도 연관되어 있다.','긍정적인 정보를 제공하는 입장에서 출발해야 한다.','정보의 생명력을 측정하여 활용방법을 선정하고 이용자
에게 동기를 부여할 수 있도록 구상한다.',3,3,47,2020,1,''),
('다음은 제10차 한국표준산업분류 중 어떤 산업분류에 관한
설명인가?

다음 설명에 해당하는 것은?

작물재배활동과 축산활동을 복합적으로 수행하면서 그 중 한편의 전문화율이 66% 미만인 경우','작물재배업','축산업','작물재배 및 축산 복합농업','작물재배 및 축산 관련 서비스업',3,3,48,2020,1,''),
('한국직업사전의 직무기능 자료(data)항목 중 무엇에 관한 설
명인가?

다음 설명에 해당하는 것은?

데이터의 분석에 기초하며 시간, 장소, 작업순서, 활동 등을 결정한다.
결정을 실행하거나 상황을 보고한다.','종합','조정','계산','수집',2,3,49,2020,1,''),
('국가기술자격 중 실기시험만 시행할 수 있는 종목이 아닌
것은?','금속재창호기능사','항공사진기능사','로더운전기능사','미장기능사',3,3,50,2020,1,''),
('제7차 한국표준직업분류상 다음 개념에 해당하는 대분류는?

다음 설명에 해당하는 직능 수준은?

일반적으로 단순하고 반복적이며 때로는 육체적인 힘을 요하는 과업을 수행한다.
간단한 수작업 공구나 전공청소기, 전기장비들을 이용한다.
제1직능 수준의 일부 작업에서는 초등교육이나 기초적인 교육(ISCED 수준1)을 필요로 한다.','단순노무 종사자','장치·기계 조작 및 조립종사자','기능원 및 관련 기능 종사자','판매 종사자',1,3,51,2020,1,''),
('제7차 한국표준직업분류의 직무능력수준 중 제2직능 수준이
요구되는 대분류는?','관리자','전문가 및 관련 종사자','단순노무 종사자','농림어업 숙련 종사자',4,3,52,2020,1,''),
('국민내일배움카드에 관한 설명으로 틀린 것은?(문제 오류로
가답안 발표시 1번으로 발표되었지만 최종정답 발표시 전항
정답 처리 되었습니다. 여기서는 가답안인 1번을 누르면 정
답 처리 됩니다.)','특수형태근로종사자도 신청이 가능하다.','실업, 재직, 자영업 여부에 관계없이 카드 발급이 가능하
다.','국가기간·전략산업직종 등 특화과정은 훈련비 전액을 지
원한다.','직업능력개발 훈련이력을 종합적으로 관리하는 제도이
다.',1,3,53,2020,1,''),
('제10차 한국표준산업분류의 산업분류 적용원칙에 관한 설명
으로 틀린 것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
고려하여 그들의 활동을 가장 정확하게 설명한 항목에
분류','생산단위 소유 형태, 법적 조직 유형 또는 운영방식도
산업분류에 영향을 미침','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라 분류','공식적·비공식적 생산물, 합법적·불법적인 생산은 달리
분류하지 않음',2,3,54,2020,1,''),
('국가기술자격 산업기사의 응시요건으로 틀린 것은?','응시하려는 종목이 속하는 동일 및 유사 직무 분야에서
1년 이상 실무에 종사한 사람','관련학과의 2년제 또는 3년제 전문대학 졸업자 등 또는
그 졸업예정자','고용노동부령이 정하는 기능경기대회 입상자','응시하려는 종목이 속하는 동일 및 유사 직무분야의 다
른 종목의 산업기사 등급 이상의 자격을 취득한 사람',1,3,55,2020,1,''),
('직업정보 분석에 관한 설명으로 틀린 것은?','직업정보는 직업전문가에 의해 분석되어야 한다.','수집된 정보에 대하여는 목적에 맞도록 몇 번이고 분석
하여 가장 최신의 객관적이며 정확한 자료를 선정한다.','동일한 정보라 할지라도 다각적인 분석을 시도하여 해석
을 풍부히 한다.','직업정보원과 제공원에 관한 정보는 알 필요가 없다.',4,3,56,2020,1,''),
('근로자직업능력 개발법령상 직업능력개발훈련시설을 설치할
수 있는 공공단체가 아닌 것은?','한국산업인력공단(한국산업인력공단이 출연하여 설립한
학교법인을 포함)','안전보건공단','한국장애인고용공단','근로복지공단',2,3,57,2020,1,''),
('제10차 한국표준산업분류의 산업분류 적용원칙에 관한 설명
으로 틀린 것은?','산업은 유사한 성질을 갖는 산업활동에 주로 종사하는
생산단위의 집합이다.','각 생산단위가 노동, 자본, 원료 등 자원을 투입하여 재
화 또는 서비스를 생산·제공하는 일련의 활동과정이 산
업활동이다.','산업활동 범위에는 가정 내 가사활동도 포함된다.','산업분류는 생산단위가 주로 수행하는 산업활동을 분류
기준과 원칙에 맞춰 그 유사성에 따라 체계적으로 유형
화한 것이다.',3,3,58,2020,1,''),
('워크넷에서 제공하는 학과정보 중 자연계열에 해당하지 않
는 것은?','안경광학과','생명과학과','수학과','지구과학과',1,3,59,2020,1,''),
('한국직업전망에서 제공하는 정보에 대한 설명으로 틀린 것
은?','‘하는 일’은 해당 직업 종사자가 일반적으로 수행하는 업
무내용과 과정에 대해 서술하였다.','‘관련 학과’는 일반적 입직조건을 고려하여 대학에 개설
된 대표 학과명만을 수록하였다.','‘적성과 흥미’는 해당 직업에 취업하거나 업무를 수행하
는데 유리한 적성, 성격, 흥미, 지식 및 기술 등을 수록
하였다.','‘학력’은 ‘고졸이하’, ‘전문대졸’, ‘대졸’, ‘대학원졸 이상’
으로 구분하여 제시하였다.',2,3,60,2020,1,''),
('성과급 제도를 채택하기 어려운 경우는?','근로자의 노력과 생산량과의 관계가 명확한 경우','생산원가 중에서 노동비용에 대한 통제가 필요하지 않는
경우','생산물의 질(quality)이 일정한 경우','생산량이 객관적으로 측정 가능한 경우',2,4,61,2020,1,''),
('노동시장에서의 차별로 인해 발생하는 임금격차에 대한 설
명으로 틀린 것은?','직장 경력의 차이에 따른 인적자본 축적의 차이로는 임
금격차를 설명할 수 없다.','경쟁적인 시장경제에서는 고용주에 의한 차별이 장기간
지속될수 없다.','소비자의 차별적인 선호가 있다면 차별적인 임금격차가
지속될 수 있다.','정부가 차별적 임금을 지급하도록 강제하는 경우에는 경
쟁시장에서도 임금격차가 지속될 수 있다.',1,4,62,2020,1,''),
('임금의 법적 성격에 관한 학설의 하나인 노동대가설로 설명
할 수 있는 임금은?','직무수당','휴업수당','휴직수당','가족수당',1,4,63,2020,1,''),
('다음 중 분단노동시장가설이 암시하는 정책적 시사점과 가
장 거리가 먼 것은?','노동시장의 공급측면에 대한 정부개입 또는 지원을 지나
치게 강조하는 것에 대해 부정적이다.','공공적인 고용기회의 확대나 임금보조, 차별대우 철폐를
주장한다.','외부노동시장의 중요성을 강조한다.','노동의 인간화를 도모하기 위한 의식적인 정책노력이 필
요하다.',3,4,64,2020,1,''),
('시간당 임금이 5000원에서 6000원으로 인상될 때, 노동수
요량이 10000에서 9000으로 감소한다면 노동수요의 임금탄
력성은? (단, 노동수요의 임금탄력성은 절댓값이다.)','0.2','0.5','1','2',2,4,65,2020,1,''),
('실업대책에 관한 설명으로 틀린 것은?','일반적으로 실업대책은 고용안정정책, 고용창출정책, 사
회안전망 형성정책으로 구분된다.','직업훈련의 효율성 제고는 고용안정정책에 해당한다.','고용창출정책은 실업률로부터 탈출을 촉진하는 정책이
다.','공공부문 유연성 확립은 사회안전망 형성정책에 해당한
다.',4,4,66,2020,1,''),
('구조적 실업에 대한 설명으로 틀린 것은?','노동시장에 대한 정보 부족에 기인한다.','구인처에서 요구하는 자격을 갖춘 근로자가 없는 경우에
발생한다.','산업구조 변화에 노동력 공급이 적절히 대응하지 못해서
발생한다.','적절한 직업훈련 기회를 제공하는 것이 구조적 실업을
완화하는데 중요하다.',1,4,67,2020,1,''),
('노동조합의 형태 중 노동시장의 지배력과 조직으로서의 역
량이 극히 약하다고 볼 수 있는 것은?','기업별 노동조합','산업별 노동조합','일반 노동조합','직업별 노동조합',1,4,68,2020,1,''),
('신고전학파가 주장하는 노동조합의 사회적 비용의 증가 요
인이 아닌 것은?','비노조와의 임금격차와 고용저하에 따른 비효율 배분','경직적 인사제도에 의한 기술적 비효율','파업으로 인한 생산중단에 따른 생산적 비효율','작업방해에 의한 구조적 비효율',4,4,69,2020,1,''),
('노동조합이 노동공급을 제한함으로써 발생할 수 있는 효과
로 옳은 것은?','노동조합이 조직화된 노동시장의 임금이 하락할 것이다.','노동조합이 조직화되지 않은 노동시장의 공급곡선이 좌
상향으로 이동할 것이다.','노동조합이 조직화된 노동시장의 노동수요곡선이 우상향
으로 이동할 것이다.','노동조합이 조직화되지 않은 노동시장의 임금이 하락할
것이다.',4,4,70,2020,1,''),
('생산물시장과 노동시장이 완전경쟁일 때 노동의 한계생산량
이 10개이고, 생산물 가격이 500원이며 시간당 임금이
4000원이라면 이윤을 극대화하기 위한 기업의 반응으로 옳
은 것은?','임금을 올린다.','노동을 자본으로 대체한다.','노동의 고용량을 증대시킨다.','고용량을 줄이고 생산을 감축한다.',3,4,71,2020,1,''),
('노동력의 10%가 매년 구직활동을 하고 구직에 평균 3개월
이 소요되는 경우 연간 몇 %의 실업률이 나타나게 되는가?','2.5%','2.7%','3.0%','3.3%',1,4,72,2020,1,''),
('만일 여가가 열등재라면 개인의 노동 공급곡선의 형태는?','후방굴절한다.','완전비탄력적이다.','완전탄력적이다.','우상향한다.',4,4,73,2020,1,''),
('다음은 후방굴절형의 노동공급곡선을 나타낸 것이다. 이 때
노동공급곡선상의 a, b 구간에 대한 설명으로 옳은 것은?

다음 그래프에 대한 설명으로 옳은 것은?

[그래프]
세로축: W (임금)
가로축: L (노동량)
점: a, b
원점: O','소득효과=0','대체효과=0','소득효과 ＜ 대체효과','소득효과 ＞대체효과',4,4,74,2020,1,''),
('연봉제 성공을 위한 조건과 가장 거리가 먼 것은?','직무분석','인사고과','목표관리제도','품질관리제도',4,4,75,2020,1,''),
('마찰적 실업을 해소하기 위한 가장 효과적 정책은?','성과급제를 도입한다.','근로자 파견업을 활성화한다.','협력적 노사관계를 구축한다.','구인·구직 정보제공시스템의 효율성을 제고한다.',4,4,76,2020,1,''),
('다음은 무엇에 관한 설명인가?

다음 설명에 해당하는 이론은?

경제학과 Spencer는 고학력자의 임금이 높은 것은 교육이 생산성을 높이는 역할을 하는 것이 아니라 채용부터 생산성을 높다는 것을 교육을 통해 보여주는 것이라는 견해를 제시했다.','인적자본 이론','혼잡가설','고학력자의 맹목적 우대','교육의 신호모형',4,4,77,2020,1,''),
('노동력의 동질성을 가정하고 있는 이론은?','신고전학파이론','직무경쟁론','내부노동시장론','이중노동시장론',1,4,78,2020,1,''),
('노동조합을 다음과 같이 설명한 학자는?

다음 설명에 해당하는 학자는?

노동조합이란 임금노동자들이 그들의 근로 조건을 유지하고 개선할 목적으로 조직한 영속적 단체이며, 그와 같은 목적을 실현하기 위한 수단으로는 노동시장의 조절, 표준근로조건의 설정 및 유지와 공제제도 등이 있다.','S. Perlman','L. Brentano','F.Tannenbaum','Sidney and Beatrice Webb',4,4,79,2020,1,''),
('미국에서 1935년에 제정된 전국노사관계법(National Labor
Relation Act ; NLRA, 일명 와그너법) 이후에 확립된 노사
관계는?','뉴딜적 노사관계','온건주의적 노사관계','바이마르적 노사관계','태프트-하트리적 노사관계',1,4,80,2020,1,''),
('근로자직업능력 개발법령상 직업능력개발훈련이 중요시되어
야 하는 대상에 해당하는 것을 모두 고른 것은?

<보기>
ㄱ. 「국민기초생활 보장법」에 따른 수급권자
ㄴ. 고령자
ㄷ. 단시간근로자
ㄹ. 제조업에 종사하는 근로자','ㄱ, ㄴ, ㄹ','ㄱ, ㄴ, ㄷ','ㄱ, ㄷ, ㄹ','ㄴ, ㄷ, ㄹ',2,5,81,2020,1,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법률에 관한 설
명으로 틀린 것은?','고용노동부장관은 남녀고용평등 실현과 일·가정의 양립
에 관한 기본계획을 5년마다 수립하여야 한다.','사업주는 동일한 사업 내의 동일 가치 노동에 대하여는
동일한 임금을 지급하여야 한다.','사업주가 임금차별을 목적으로 설립한 별개의 사업은 동
일한 사업으로 본다.','사업주는 직장 내 성희롱 예방을 위한 교육을 분기별 1
회 이상 하여야 한다.',4,5,82,2020,1,''),
('근로기준법령상 근로계약에 관한 설명으로 틀린 것은?','이 법에서 정하는 기준에 미치지 못하는 근로조건을 정
한 근로계약은 그 부분에 한하여 무효로 한다.','근로계약은 기간을 정하지 아니한 것과 일정한 사업의
완료에 필요한 기간을 정한 것 외에는 그 기간은 1년을
초과하지 못한다.','단시간근로자의 근로조건은 그 사업장의 같은 종류의 업
무에 종사하는 통상 근로자의 근로시간을 기준으로 산정
한 비율에 따라 결정되어야 한다.','사용자는 근로계약 불이행에 대한 위약금을 예정하는 계
약을 체결한 경우 300만원 이하의 과태료에 처한다.',4,5,83,2020,1,''),
('헌법상 노동 3권에 해당되지 않는 것은?','단체교섭권','평등권','단결권','단체행동권',2,5,84,2020,1,''),
('고용정책 기본법령상 고용정책심의회의 전문위원회에 해당
하는 것을 모두 고른 것은?

<보기>
ㄱ. 지역고용전문위원회
ㄴ. 고용서비스전문위원회
ㄷ. 장애인고용촉진전문위원회','ㄱ, ㄴ','ㄱ, ㄷ','ㄴ, ㄷ','ㄱ, ㄴ, ㄷ',4,5,85,2020,1,''),
('남녀고용평등과 일·가정 양립지원에 관한 법률상 사업주가
동일한 사업 내의 동일 가치의 노동에 대하여 동일한 임금
을 지급하지 아니한 경우 벌칙규정은?','5년 이하의 징역 또는 3천만원 이하의 벌금','3년 이하의 징역 또는 3천만원 이하의 벌금','1천만원 이하의 벌금','500만원 이하의 벌금',2,5,86,2020,1,''),
('근로자퇴직급여 보장법령상 ( )안에 들어갈 숫자로 옳은 것
은?

다음 ( )에 알맞은 것은?

이 법에 따른 퇴직금을 받을 권리는 ( )년간 행사하지 아니하면 시효로 인하여 소멸한다.','1','3','5','10',2,5,87,2020,1,''),
('근로기준법령상 휴게·휴일에 관한 설명으로 틀린 것은?','사용자는 근로시간이 8시간인 경우에는 1시간 이상의 휴
게시간을 근로시간 도중에 주어야 한다.','사용자는 근로자에게 1주에 평균 1회 이상의 유급휴일을
보장하여야 한다.','사용자는 연장근로에 대하여는 통상임금의 100분의 50
이상을 가산하여 근로자에게 지급하여야 한다.','사용자는 8시간 이내의 휴일근로에 대하여는 통상임금의
100분의 100 이상을 가산하여 근로자에게 지급하여야
한다.',4,5,88,2020,1,''),
('근로기준법령상 근로자 명부의 기재사항에 해당하지 않는
것은?','성명','주소','이력','재산',4,5,89,2020,1,''),
('고용정책 기본법상 고용정책심의회의 위원으로 명시되지 않
은 자는?','문화체육관광부 제1차관','기획재정부 제1차관','교육부차관','과학기술정보통신부 제1차관',1,5,90,2020,1,''),
('고용보험법령상 용어정의에 관한 설명으로 틀린 것은?','“이직”이란 피보험자와 사업주 사이의 고용관계가 끝나
게 되는 것을 말한다.','“실업”이란 근로의 의사와 능력이 있음에도 불구하고 취
업하지 못한 상태에 있는 것을 말한다.','“실업의 인정”이란 직업안정기관의 장이 수급자격자가
실업한 상태에서 적극적으로 직업을 구하기 위하여 노력
하고 있다고 인정하는 것을 말한다.','“일용근로자”란 1일 단위로 근로계약을 체결하여 고용되
는 자를 말한다.',4,5,91,2020,1,''),
('채용절차의 공정화에 관한 법령에 대한 설명으로 틀린 것
은?','기초심사자료란 구직자의 응시원서, 이력서 및 자기소개
서를 말한다.','이 법은 국가 및 지방자치단체가 공무원을 채용하는 경
우에도 적용한다.','직종의 특수성으로 인하여 불가피한 사정이 있는 경우
고용노동부장관의 승인을 받아 구직자에게 채용심사비용
의 일부를 부담하게 할 수 있다.','구인자는 구직자 본인의 재산 정보를 기초심사자료에 기
재하도록 요구하여서는 아니 된다.',2,5,92,2020,1,''),
('고용보험법령상 구직급여의 수급요건으로 틀린 것은? (단,
기타 사항은 고려하지 않음.)','근로의 의사와 능력이 있음에도 불구하고 취업하지 못한
상태에 있을 것','이직사유가 수급자격의 제한 사유에 해당하지 아니할 것','재취업을 위한 노력을 적극적으로 할 것','건설일용근로자로서 수금자격 인정신청일 이전 7일간 연
속하여 근로내역이 없을 것',4,5,93,2020,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 제
조업의 기준고용률은?','그 사업장의 상시근로자수의 100분의 2','그 사업장의 상시근로자수의 100분의 3','그 사업장의 상시근로자수의 100분의 6','그 사업장의 상시근로자수의 100분의 7',1,5,94,2020,1,''),
('근로자직업능력 개발법령상 훈련의 목적에 따라 구분한 직
업능력개발훈련에 해당하지 않는 것은?','양성훈련','집체훈련','향상훈련','전직훈련',2,5,95,2020,1,''),
('직업안정법령상 직업소개사업에 관한 설명으로 틀린 것은?','국내 무료직업소개사업을 하려는 자는 주된 사업소의 소
재지를 관할하는 특별자치도지사·시장·군수 및 구청장에
게 신고하여야 한다.','국외 무료직업소개사업을 하려는 자는 고용노동부장관에
게 신고하여야 한다.','국내 유료직업소개사업을 하려는 자는 주된 사업소의 소
재지를 관할하는 특별자치도지사·시장·군수 및 구청장에
게 등록하여야 한다.','국외 유료직업소개사업을 하려는 자는 고용노동부장관에





게 신고하여야 한다.',4,5,96,2020,1,''),
('남녀고용평등과 일·가정 양립지원에 관한 법령상 ( )에 들어
갈 숫자가 순서대로 나열된 것은?

다음 ( )에 알맞은 것은?

사업주는 근로자가 배우자 출산휴가를 청구하는 경우에 ( )일의 휴가를 주어야 한다.
배우자 출산휴가는 근로자의 배우자가 출산한 날부터 ( )일이 지나면 청구할 수 없다.','10, 60','10, 90','15, 60','15, 90',2,5,97,2020,1,''),
('파견근로자보호등에관한법령상 근로자파견사업에 관한 설명
으로 틀린 것은?','건설공사현장에서 이루어지는 업무에 대하여는 근로자파
견사업을 하여서는 아니된다.','파견사업주, 사용사업주, 파견근로자 간의 합의가 있는
경우에는 파견기간을 연장할 수 있다.','「고용상 연령차별금지 및 고령자고용촉진에 관한 법
률」의 고령자인 파견근로자에 대하여는 2년을 초과하여
근로자파견기간을 연장할 수 있다.','근로자파견사업 허가의 유효기간은 2년으로 한다.',4,5,98,2020,1,''),
('고용보험법령상 육아휴직 급여 신청기간의 연장사유가 아닌
것은?','범죄혐의로 인한 형의 집행','배우자의 질병','천재지변','자매의 부상',4,5,99,2020,1,''),
('직업안정법령상 ( )안에 들어갈 공통적인 숫자는?

다음 ( )에 알맞은 것은?

근로자공급사업 허가의 유효기간은 ( )년으로 하되, 유효기간이 끝난 후 계속하여 근로자공급사업을 하려는 자는 연장허가를 받아야 하며, 이 경우 연장허가의 유효기간은 연장 전 허가의 유효기간이 끝나는 날부터 ( )년으로 한다.','1','2','3','5',3,5,100,2020,1,''),
('융(Jung)이 제안한 4단계 치료과정을 순서대로 나열한 것은?','고백 → 교육 → 명료화 → 변형','고백 → 명료화 → 교육 → 변형','고백 → 변형 → 명료화 → 교육','명료화 → 고백 → 교육 → 변형',2,1,1,2020,2,'먼저 자신의 약점을 타인에게 고백하는 고백단계 ▶ 전이를 알 아차리고 이해하는 명료환 단계 ▶환경에 적응하기 위해 통찰이 일어나는 교육단계 ▶ 상담으로 변화하는 변형단계'),
('직업상담의 과정 중 역할사정에서 상호역할관계를 사정하는
방법이 아닌 것은?','질문을 통해 사정하기','동그라미로 역할관계 그리기','역할의 위계적 구조 작성하기','생애-계획연습으로 전환시키기',3,1,2,2020,2,'상호역할관계 사정방법(동기 역할 사정 방법)- ''자기보고법'''),
('직업상담자와 내담자 사이에 직업상담관계를 협의하는 내용
에 대한 설명으로 틀린 것은?','내담자와의 라포형성을 위해서 내담자가 존중받는 분위기
를 만들어 주어야 한다.','내담자가 직업상담을 받는 것에 대해서 저항을 보일 때는
다른 상담자에게 의뢰해야 한다.','상담자와 내담자가 직업상담에 대한 기대가 서로 다를 수
있기 때문에 서로의 역할을 명확히 해야 한다.','상담자는 내담자가 직업상담을 통해서 얻고자 하는 것이
무엇인지 분명하게 확인해야 한다.',2,1,3,2020,2,'상담 초기 내담자는 상담자와의 관계가 안전한지 여부를 확인하 기 위해, 즉 상담자에 대한 신뢰를 시험해보기 위한 저항을 하 기도 한다..이때 상담자는 내담자가 겪는 불안을 이해하고 이를 있는 그대로 도와야한다.'),
('수퍼(Super)의 발달적 직업상담에서 의사결정에 이르는 단계
를 바르게 나열한 것은?

<보기>
ㄱ. 문제 탐색
ㄴ. 태도와 감정의 탐색과 처리
ㄷ. 심층적 탐색
ㄹ. 현실 검증
ㅁ. 자아 수용
ㅂ. 의사결정','ㄱ→ㄴ→ㄷ→ㄹ→ㅂ→ㅁ','ㄱ→ㄷ→ㄴ→ㄹ→ㅂ→ㅁ','ㄱ→ㄷ→ㅁ→ㄹ→ㄴ→ㅂ','ㄱ→ㄷ→ㄹ→ㅁ→ㄴ→ㅂ',3,1,4,2020,2,'super - 문심자현태의 (문심자 와 현태의 는 슈퍼에서 처음 만 났다).'),
('직업상담사의 역할이 아닌 것은?','내담자에게 적합한 직업 결정','내담자의 능력, 흥미 및 적성의 평가','직무스트레스, 직무 상실 등으로 인한 내담자 지지','내담자의 삶과 직업목표 명료화',1,1,5,2020,2,'직업을 결정하는 것은 오롯이 내담자가 해야 합니다..상담자가 결정해주는 것은 무조건 오답!'),
('특성-요인 직업상담에서 일련의 관련 있는 또는 관련 없는
사실들로부터 일관된 의미를 논리적으로 파악하여 문제를 하
나씩 해결하는 과정은?','다중진단','선택진단','변별진단','범주진단',3,1,6,2020,2,'다중진단 : 내담자의 흥미 적성 성격 등 표준화된 검사를 통해 다각도로 진단 선택진단 : 자기분석, 직업분석, 합리적 매칭을 통한 선택진단 범주진단 : 진로무선택, 불확실한 선택, 어리석은 선택, 흥미와 적성의 불일치 등의 내담자 범주를 의미 (16년도 1차 기출입니다.)'),
('직업상담을 위해 면담을 하는 중 즉시성(immediacy)을 사용
하기에 적합하지 않은 경우는?','방향감이 없는 경우','신뢰성에 의문이 제기되는 경우','내담자가 독립성이 있는 경우','상담자와 내담자 간에 사회적 거리감이 있는 경우',3,1,7,2020,2,'즉시성의 정의 : 즉시성은 내담자와의 관계에서 자신, 내담자 혹 은 상담관계에 대한 즉각적인 감정을 상담자가 표면화하는 것이 다..즉시성은 상담관계에 문제가 있거나 상담과정에서 내담자의 행동이 부적절하거나 피드백이 유용한 경우와 같이 상담 과정이 방해를 받을 때 사용하는 기법 즉시성의 종류 : 관계 즉시성, 여기 그리고 지금(Here and Now)의 즉시성'),
('게슈탈트 이론에 관한 설명으로 옳은 것을 모두 고른 것은?

<보기>
ㄱ. 지금 여기서 무엇을 어떻게 경험하느냐와 각성을 중요시 한다.
ㄴ. 성격은 생물학적 요구 및 충동에 의해 결정된다.
ㄷ. 인간은 신체, 정서, 사고, 감각, 지각 등 모든 부분이 서로 관련을 갖고 있는 전체로서 완성되려는 경향이 있다.
ㄹ. 인간의 행동은 외부의 환경조건에 의해 좌우된다.','ㄱ, ㄴ','ㄱ, ㄷ','ㄱ, ㄴ, ㄷ','ㄴ, ㄷ, ㄹ',2,1,8,2020,2,'ㄴ은 정신분석이론에 대한 설명 ㄹ은 행동주의 상담에 관한 설명 게슈탈트 = 형태주의'),
('직업카드 분류로 살펴보기에 가장 적합한 개인의 특성은?','가치','성격','흥미','적성',3,1,9,2020,2,'직업분류카드 - 직업카드를 개발하고 이를 분류하는 행동을 통해 개인의 직업 흥미를 탐색하는 방법 또는 도구를 말한다.. - 흥미 이외에도 내담자의 가치관, 직무기술, 라이프 스타일 등 선호형태를 측정하는데 유용하게 사용됨'),
('6개의 생각하는 모자(sixthinking hats) 기법에서 사용하는
모자 색깔이 아닌 것은?','갈색','녹색','청색','흑색',1,1,10,2020,2,'6개 백색, 적색, 검정, 노랑, 초록, 파랑 백색 : 본인과 직업들에 대한 사실만 고려 황색 : 낙관적, 긍정적으로 사고 흑색 : 논리적 비판, 장애요인 도출 적색 : 직관에 의존, 직감에 의해 행동 녹색 : 새로운 대안 탐구, 문제의 다각도 접근 파랑 : 전체적 상황 정의, 결론 도출'),
('상담사의 윤리적 태도와 행동으로 옳은 것은?','내담자와 상담관계 외에도 사적으로 친밀한 관계를 형성
한다.','과거 상담사와 성적 관계가 있었던 내담자라도 상담관계
를 맺을 수 있다.','내담자와 사생활과 비밀보호를 위해 상담 종결 즉시 상
담기록을 폐기한다.','비밀보호의 예외 및 한계에 관한 갈등상황에서는 동료
전문가의 자문을 구한다.',4,1,11,2020,2,''),
('실존주의 상담에 관한 설명으로 틀린 것은?','실존주의 상담의 궁극적 목적은 치료이다.','실존주의 상담은 대면적 관계를 중시한다.','인간에게 자기지각의 능력이 있다고 가정한다.','자유와 책임의 양면성에 대한 지각을 중시한다.',1,1,12,2020,2,'실존주의는 상담을 치료적 목적이 아닌 진정한 개인의 이해 과 정으로 본다 자신의 현재 상태을 인식하고 피해자적 역할로 부터 벗어날 수 있도록 돕는것 2.3.4번은 실존상담 특징'),
('개방적 질문의 형태에 가장 거리가 먼 것은?','시험이 끝나고서 기분이 어떠했습니까?','지난주에 무슨 일이 있었습니까?','당신은 학교를 좋아하지요?','당신은 누이동생을 어떻게 생각하는지요?',3,1,13,2020,2,'이런문제는 대답을 생각해보면 됩니다..1.2.4 는 예/아니오로 대 답할 수 없는 문항인 반면 3번은 예/아니오로 대답할 수 있어 요. 혼자 이질감 느껴지죠?'),
('일반적으로 상담자가 갖추어야 할 기법 중 내담자가 전달하
려는 내용에서 한 걸음 더 나아가 그 내면적 감정에 대해
반영하는 것은?','해석','공감','명료화','직면',2,1,14,2020,2,'해석 : 내담자가 직접 진술하지 않은 내용이나 개념을 그의 과 거 경험이나 진술을 토대로 하여 추론해서 말하는 것 명료화 : 내담자의 말 속에 포함되어 있는 불분명한 측면을 상 담자가 분명하게 밝히는 반응 (불분명->분명) 직면 : 내담자의 말에 모순점이 있는 경우 상담자가 그것을 지 적해주는 것'),
('현실치료적 집단상담의 절차와 가장 거리가 먼 것은?','숙련된 질문의 사용','유머의 사용','개인적인 성장계획을 위한 자기조력','조작기법의 사용',4,1,15,2020,2,'4번) 조작기법 사용이 아닌, 역설기법 사용입니다.'),
('체계적 둔감화를 주로 사용하는 상담기법은?','정신역동적 직업상담','특성-요인 직업상담','발달적 직업상담','행동주의 직업상담',4,1,16,2020,2,'행동주의 직업상담 - 내담자의 비정상적인, 부적응적인 행동이 무의식적 충동에 의 해서가 아닌, "학습에 의해서" 획득 및 유지되는 것으로 보며, 이를 수정하기 위해 학습의 원리를 적용한다. 체계적 둔감화 또는 체계적 둔감법 - 행동적 상담기법 중 불안감소기법으로서, 혐오스러운 느낌이 나 불안한 자극에 대한 위계목록을 작성한 다음, 낮은 수준의 자극에서 높은 수준의 자극으로 상상을 유도함으로써 불안이나 공포에서 서서히 벗어나도록 하는 것 - 근육의 긴장이완(근육이완훈련), 불안위계목록 작성, 체계적 둔감화 실행의 3단계로 시행된다.'),
('사이버 직업상담에서 답변을 작성할 때 고려해야 할 사항으
로 가장 거리가 먼 것은?','추수상담의 가능성과 전문기관에 대한 안내를 한다.','친숙한 표현으로 답변을 작성하여 내담자가 친근감을 느
끼게 한다.','답변은 장시간이 소요되더라도 정확하게 하도록 노력한
다.','청소년이라 할지라도 반드시 존칭을 사용하여 호칭한다.',3,1,17,2020,2,'신유형 문제였던 것 같아요. 조금 고민도 했던 문항인데, 우리가 일상생활에서 카카오톡으로 쇼핑몰에 문의글을 남겼는데 답변이 늦게 달릴 때, 이럴 때 불편하잖아요? 다른 곳을 찾아가거나..그 러죠? 일상을 생각하면 비교적 쉽게 답을 골라갈 수 있는 문항 입니다.'),
('콜브(Kolb)의 학습형태검사(LSI)에서 사람에 대한 관심은 적
은 반면 추상적 개념에 많은 관심을 두는 사고형은?','집중적','확산적','동화적','적응적',3,1,18,2020,2,'신유형문제였던 것 같습니다..(제가 가진게 14년도 부터여서 요..!) 문제를 처음 접했을 때 추상적 개념이 많다 ▶ 꿈을 꾸는 시림 ▶ 동화같은 세상을 꿈 꾸는 사람 ? 이렇게 생각해서 답을 찍었는데 정답이었습니다. 콜브의 <학습자 유형 4가지> 적응적 사고형: 확고한 경험과 활동적 실험 ex) 기업가, 판매자 집중적 사고형: 활동적 실험과 추상적 개념화 ex)기술자, 엔지니 어 동화적 사고형: 추상적 개념화와 사려깊은 관찰 ex)연구자, 기획 자 확산적 사고형: 사려깊은 관찰과 확고한 경험 ex) 상담자, 관리 자'),
('상담이론과 상담목표가 잘못 짝지어진 것은?','행동주의 상담이론 – 내담자의 문제행동을 증가시켜 왔
던 강화요인을 탐색하고 제거한다.','인지행동주의 상담이론 – 내담자가 가지고 있는 비합리
적 신념을 확인하고 이를 수정한다.','현실치료이론 – 내담자가 원하는 것이 무엇인지 확인하
고 이를 달성할 수 있는 적절한 방법을 탐색한다.','게슈탈트 상담이론 – 내담자의 생활양식을 확인하고 바
람직한 방향으로 생활양식을 바꾸도록 한다.',4,1,19,2020,2,'생활양식은 아들러의 개인주의 상담 게슈탈트 상담이론 (형태주의 상담이론) - 자각에 의해 성숙과 통합의 성취 - 자신에 대한 책임감 - 잠재력의 실현에 따른 변화와 성장'),
('직업상담의 목적에 해당하지 않는 것은?','개인의 직업적 목표를 명확히 해주는 과정이다.','진로관련 의사결정 능력을 길러주는 과정이다.','직업선택과 직업생활에서 수동적인 태도를 함양하는 과
정이다.','이미 결정한 직업계획과 직업선택을 확신, 확인하는 과
정이다.',3,1,20,2020,2,'직업상담은 직업선택과 직업생활에서 능동적인 (수동적아님)태도 를 함양하는 과정이다.'),
('직업상담에 사용되는 질적 측정도구가 아닌 것은?','역할놀이','제노그램','카드분류','욕구 및 근로 가치 설문',4,2,21,2020,2,'질적측정도구 -생애진로사정(LCA) -직업가계도 -직업카드분류 -역할극 객관적측정도구 -욕구 및 근로가치 설문(ex. 미네소타 욕구중요도검사MIQ, 가치 관검사VS, 가치중요도검사SD) -흥미검사(ex. 스트롱 직업흥미검사, Holland의 자기탐색검사, 경력선호검사COPS, 자기흥미탐색검사SDS, 경력의사결정검사 CDM, 직업흥미검사, 직업선호도검사) -적성검사 -경력진단검사'),
('직무 스트레스를 조절하는 변인과 가장 거리가 먼 것은?','성격 유형','역할 모호성','통제 소재','사회적 지원',2,2,22,2020,2,'역할 모호성은 스트레스를 조절하는 변인이라기보단, 스트레스 를 만드는 원인이라고 볼 수 있습니다. 직무 스트레스의 조절 변인 세 가지 1) 개인적 조절변인 -A형 행동양식 -강인성 -자존감 2) 통제 소재 조절변인 3) 상황적 조절변인 직무 스트레스의 요인 세 가지 1) 과제 특성 : 복잡한 과제, 반복 과업, 단조로운 자동화 2) 역할갈등(구조적변수, 인간관계 변수) : 개인의 역할 활동이 자신의 신념과 다른 경우, 개인에게 상호 모순되는 역할 기대가 존재할 경우 3) 역할의 모호성 : 개인 역할, 책임한계, 직무목표의 불명확'),
('검사 점수의 오차를 발생시키는 수검자 요인과 가장 거리가
먼 것은?','수행 능력','수행 경험','평가 불안','수검 당일의 생리적 조건',1,2,23,2020,2,'공부를 못해서 0점 맞는 학생은, 컨디션이 좋아도, 나빠도 좋은 성적이 안 나오는 것과 비슷하다 생각하면서 문제 풀었어요. 능력은 실력이니까,,!! 수행자의 능력은 객관적인 지표라고 생각 해서 문제 풀면 쉬워요'),
('어떤 직업적성검사의 신뢰도 계수가 1.0 이면 그 검사의 타
당도 계수는?','1.0','0','0.5','알 수 없다.',4,2,24,2020,2,'타당도가 높기 위해서는 반드시 신뢰도가 높아야한다. 그러나 신뢰도가 높다고 타당도가 반드시 높은 것은 아니다..높 을 수도 낮을 수도 있다'),
('직업발달에 관한 특성-요인의 종합적인 결과를 토대로
Klein과 Weiner 등이 내린 결론과 가장 거리가 먼 것은?','개개인은 신뢰할 만하고 타당하게 측정될 수 있는 고유
한 특성의 집합이다.','직업의 선택은 직선적인 과정이며 연결이 가능하다.','개인의 직업선호는 부모의 양육환경 특성에 의해 좌우된
다.','개인의 특성과 직업의 요구사항 간에 상관이 높을수록
직업적 성공의 가능성이 커진다.',3,2,25,2020,2,'3 - 로(Roe)의 욕구이론'),
('직업흥미검사에 대한 설명으로 틀린 것은?','직업흥미검사 결과는 변화하므로 일정기간이 지나면 다
시 실시하는 것이 좋다.','정서적 문제를 가지고 있는 내담자에게 직업흥미검사를
사용하는 것은 부적절하다.','직업흥미검사는 진로분야에서 내담자가 만족할 수 있는
분야 뿐만 아니라 성공가능성에 대한 정보도 제공해준
다.','직업흥미검사 결과는 내담자의 능력, 가치, 고용가능성
등 내담자의 상황에 대한 다른 정보들을 고려하여 의사
결정에 활용되어야 한다.',3,2,26,2020,2,'성공가능성에 대한 정보제공은 직업적성검사에 대한 설명이다.'),
('심리검사 해석 시 주의사항으로 틀린 것은?','검사결과를 내담자에게 이야기해 줄 때 가능한 한 이해
하기 쉽게 해주어야 한다.','내담자에게 검사의 점수보다는 진점수의 범위를 말해주
는 것이 좋다.','검사결과를 내담자와 함께 해석하는 것은 검사전문가로
서는 해서는 안되는 일이다.','내담자의 방어를 최소화하기 위해 상담자는 중립적이고
무비판적이어야 한다.',3,2,27,2020,2,'검사결과를 내담자와 함께 해석하는 것이 효율적이다'),
('작업자 중심의 직무분석에 관한 설명으로 옳지 않은 것은?
(문제 오류로 가답안 발표시 2번으로 발표되었지만 확정답
안 발표시 1, 2번이 정답처리 되었습니다. 여기서는 가답안
인 2번을 누르시면 정답 처리 됩니다.)','직무를 수행하기 위한 구체적인 인적 요건들을 밝히는
직무기술서로 나타난다.','직무에서 수행하는 과제나 활동이 어떤 것들인지를 파악
하는데 초점을 둔다.','어떠한 직무에서나 사용할 수 있는 표준화된 직무분석
질문지를 제작해서 사용할 수 있다.','지식, 기술, 능력, 경험 등 작업자 개인 요건들로 직무를
표현한다.',2,2,28,2020,2,''),
('직업적응이론의 적응유형 변인 중 적응행동 과정에서 나타
나는 적응의 시작과 종료의 지속기간을 나타내는 것은?','유연성','능동성','수동성','인내',4,2,29,2020,2,'직업적응이론의 직업적응방식적 측면 인내(끈기)는 환경이 자신과 맞지 않더라도 얼마나 오랫동안 견 뎌낼 수 있느냐 하는것 대처전략을 이용해 환경과의 조화를 이루기 위해 노력하는 기간 (적응 시작과 종료의 지속기간) 유연성 - 적응유형변인으로 개인의 가치와 직업환경의 보상이 불일치 할 때 견뎌내는 능력 능동성 - 개인적 방식과 좀 더 조화롭게 만들려고 노력하는 정 도 수동성 - 해설없음'),
('사회학습이론에 기반한 진로발달 과정의 요인으로 다음 사
례와 밀접하게 관련 있는 것은?

다음 사례에 해당하는 것은?

신입사원 A는 직무 매뉴얼을 참고하여 업무수행을 한다. 그러나 이런 방법을 통해 신입사원 때는 좋은 결과를 얻더라도, 승진하여 새로운 업무를 수행할 때는 기존의 업무수행 방법을 수정해야 할지도 모른다.','유전적 요인과 특별한 능력','직무 적성','학습 경험','과제접근 기술',4,2,30,2020,2,'과제접근기술은 개인이 환경을 이해하고 이에 대처하며 미래를 예견하는 능력이나 경향을 의미. 과제접근기술은 유전적 요인, 환경적 조건, 학습경험의 상호작용 으로 나타나며, 이러한 기술은 개인이 직명한 문제의 해결과 과 업의 성과에 상당부분 영향을 미친다.'),
('직무 스트레스에 관한 설명으로 틀린 것은?','지루하게 반복되는 과업의 단조로움은 매우 위험한 스트
레스 요인이 될 수 있다.','복잡한 과제는 정보 과부하를 일으켜 스트레스를 높인
다.','공식적이고 구조적인 조직에서 주로 인간관계 변수 때문
에 역할갈등이 발생한다.','역할 모호성은 개인의 역할이 명확하지 않을 때 발생한
다.',3,2,31,2020,2,'3.직무때문에 역할갈등 발생 비공식적이고 비구조적인 조직에서 주로 인간관계 변수때문에 역할갈등이 발생한다'),
('성격의 5요인(Big Five)에 해당하지 않는 것은?','정서적 안정성','정확성','성실성','호감성',2,2,32,2020,2,'직무수행 관련 성격 5요인으로는 1.외향성 2.호감성(친화 성) 3.성실성 4.정서적 (불)안정성 5.경험에 대한 개방성 이 다 “정성“을 다해 ”외“부의 위험으로부터 ”경호“ 해~!'),
('다음 사례에서 A에게 해당하는 홀랜드(Holland)의 직업성격
유형은?','탐구적(I)','사회적(S)','실제적(R)','관습적(C)',3,2,33,2020,2,'기계 조작, 단순함이 들어가면 실제적(현실형)이다'),
('데이비스와 롭퀘스트(Davis &Lofquist)의 직업적응이론에서
적응양식의 차원에 해당하지 않는 것은?','의존성(dependence)','적극성(activeness)','반응성(reactiveness)','인내(persenerance)',1,2,34,2020,2,'데이비스와 롭퀘스트의 직업적응적 측면 1) 융통성 2) 반응성 3) 끈기(인내) 4) 적극성'),
('Super의 진로발단단계 중 결정화, 구체화, 실행 등과 같은
과업이 수행되는 단계는?','성장기','탐색기','확립기','유지기',2,2,35,2020,2,'수퍼의 진로발달단계 1) 성장기 : 아동기 / 환상기 - 흥미기 - 능력기 2) 탐색기 : 청소년기 / 잠정기 - 전환기 - 시행기 3) 확립기 : 청년기 4) 유지기 : 중년기 5) 쇠퇴기 : 노년기'),
('로(Roe)의 욕구이론에 관한 설명으로 옳지 않은 것은?','아동기에 형성된 욕구에 대한 반응으로 직업선택이 이루
어진다고 본다.','가정 분위기의 유형을 회피형, 정서집중형, 통제형으로
구분하였다.','직업군을 8가지로 분류하였다.','매슬로우가 제시한 욕구의 단계를 기초로 해서 초기의
인생경험과 직업선택의 관계에 관한 가정을 발전시켰다.',2,2,36,2020,2,'통제나 반발은 x 회피, 정서집중, 수용'),
('자신의 직무나 직무경험에 대한 평가로부터 비롯되는 유쾌
하거나 정적인 감정 상태는?','직무만족','직업적응','작업동기','직무몰입',1,2,37,2020,2,'직무만족은 조직구성원이 직무에 대해 가지고 좋아함과 싫어함 의 감정적인 반응에 관한 것이며, 조직구성원이 자신에게 주어 진 직무에 만족하는 정도를 말한다..조직 구성원들이 직무에 만 족할 때 직무성과가 높아진다..이직과 결근이 감소하며, 조직에 도움이 되는 적극적인 행동이 나타나게 된다.'),
('다음 설명에 해당하는 행동특성을 바르게 나타낸 것은?

다음 ㄱ, ㄴ에 해당하는 것은?

ㄱ
점심을 먹으면서도 서류를 본다.
아무 것도 하지 않고 쉬면 견딜 수 없다.
주말이나 휴일에도 쉴 수가 없다.

ㄴ
열심히 일을 했지만 성취감보다는 허탈감을 느낀다.
인생에 환멸을 느낀다.
불면증이 생긴다.','ㄱ : 일 중독증, ㄴ : 소진','ㄱ : A형 성격, ㄴ : B형 성격','ㄱ : 내적 통제소재, ㄴ : 외적 통제소재','ㄱ : 과다 과업지향성, ㄴ : 인간관계지향성',1,2,38,2020,2,'A형과 B형 성격안에서 설명되 있어서 헷갈릴 수 있어요. ㄱ. 퇴근안하고 주말에도 일하러 나와서 사람 피곤하게 만드는 회사 부장님 생각하시면서 일 중독이야! 라고 하잖아요~ ㄴ. 열심히 일을 하고 모든걸 소진해서 허탈감과 힘듬을 느낀다 라고 생각하시면 더 기억하기 쉬워요'),
('가치중심적 진로접근모형의 명제에 관한 설명으로 틀린 것
은?','개인이 우선권을 부여하는 가치들은 얼마되지 않는다.','가치는 환경 속에서 가치를 담은 정보를 획득함으로써
학습된다.','생애만족은 중요한 모든 가치들을 만족시키는 생애역할
들에 의존한다.','생애역할에서의 성공은 개인적 요인보다는 외적 요인들
에 의해 주로 결정된다.',4,2,39,2020,2,''),
('다음 중 조직에서 직원의 경력개발을 위해 사용하는 프로그
램과 가장 거리가 먼 것은?','사내 공모제','후견인(mentoring) 프로그램','직무평가','직무순환',3,2,40,2020,2,'직무평가는 공정하고 객관적인 임금 수준을 경정하기 위해서 직 장 내 여러 직무를 각각이 조직효율성에 기여하는 상대적 가치 를 판단하도록 해주는 제도이다.'),
('다음은 워크넷에서 제공하는 성인을 위한 직업적응검사 중
무엇에 관한 설명인가?

다음 설명에 해당하는 검사는?

개발년도 : 2013년
실시시간 : 20분
측정내용 : 문제해결능력 등 12개 요인
실시방법 : 인터넷/지필','구직준비도검사','직업전환검사','중장년 직업역량검사','창업적성검사',4,3,41,2020,2,'측정요인12항목 -사업지향성/문제해결/효율적 처리/주도성/자신감/목표설정/설득 력/대인관계/자기계발노력/책임감수/업무완결성/성실성'),
('직업상담시 제공하는 직업정보의 기능과 역할에 대한 설명
으로 틀린 것은?','여러 가지 직업적 대안들의 정보를 제공한다.','내담자의 흥미, 적성, 가치 등을 파악하는 것이 직업정보
의 주기능이다.','경험이 부족한 내담자에게 다양한 직업들을 간접적으로
접할 기회를 제공한다.','내담자가 자신의 선택이 현실에 비추어 부적당한 선택이
었는지를 점검하고 재조정해 볼 수 있는 기초를 제공한
다.',2,3,42,2020,2,'2.심리검사의 기능과 역할이다'),
('워크넷에서 제공하는 채용정보 중 기업형태별 검색에 해당






하지 않는 것은?','대기업','가족친화인증기업','외국계기업','금융권기업',4,3,43,2020,2,'기업형태 별 검색에 해당하지 않는것을 외우는게 빠르다.'),
('제10차 한국표준산업분류의 산업결정방법에 관한 설명으로
틀린 것은?','생산단위의 산업활동은 그 생산단위가 수행하는 주된 산
업활동의 종류에 따라 결정된다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경우
에는 조사시점에서 경영하는 산업에 의해 결정된다.','휴업 중 또는 청산중인 사업체의 산업은 영업 중 또는
청산을 시작하기 이전의 산업활동에 의해 결정된다.','단일사업체 보조단위는 그 사업체의 일개 부서로 포함한
다.',2,3,44,2020,2,'계절에 따라 정기적으로 산업을 달리하는 사업체의 경우에는 조 사시점에서 경영하는 사업과는 관계없이 조사대상 기간 중 산출 액이 많았던 활동에 의하여 분류.'),
('고용안전장려금(워라밸일자리 장려금)에 관한 설명으로 틀린
것은?','근로자의 계속유형을 위해 근로시간 단축, 근로시간 유
연화 제도 등을 시행하면 지급한다.','사업주의 배우자, 4촌 이내의 혈족·인척은 지원대상자에
서 제외한다.','근로시간 단축 개시일이 속하는 다음달부터 1년의 범위
내에서 1개월 단위로 지급한다.','임신 근로자의 임금감소 보전금은 월 최대 24만원이다.',4,3,45,2020,2,'4번 -> 24만원이 아닌 40만원'),
('한국표준직업분류(2017)에서 포괄적인 업무에 대해 적용하
는 직업분류 원칙을 순서대로 나열한 것은?','주된 직무 → 최상급 직능수준 → 생산업무','최상급 직능수준 → 주된 직무 → 생산업무','최상급 직능수준 → 생산업무 → 주된 직무','생산업무 → 최상급 직능수준 → 주된 직무',1,3,46,2020,2,'포괄 주 최 생 다수 취 수 조 포괄적인 업무에 대한 직업분류 원칙 ex) 대학병원 의사가 학교에서 교수, 연구도 함께 한다면~ - 주된 직무 우선 원칙 - 최상급 직능수준 우선 원칙 - 생산업무 우선 원칙 다수 직업 종사자 분류원칙 ex) 낮에는 제조업 금형공, 밤에는 대리운전하는 경우 - 취업시간 우선 원칙 - 수입 우선 원칙 - 조사시 최근의 직업 원칙'),
('사업주 직업능력개발훈련 수행기관 중 ''전국 고용센터''의 업
무에 해당하지 않는 것은?','HRD-Net 사용인증','지정 훈련 시설 인·지정','훈련과정 지도·점검','위탁훈련(상시검사 제외) 과정 심사',4,3,47,2020,2,'▶ 사업주 직업능력개발훈련기관 수행기관 - 전국 고용센터 HRD-Net 사용 인증, 회원가입 승인 지정 훈련시설 인정·지정 / 훈련과정 지도·점검 행정처분, 부정수급액 반환·징수 - 한국기술교육대학교, 직업능력심사평가원 위탁훈련(상시심자 제외)과정, 원격훈련과정 심사 (위탁)훈련기관 평가 - 한국산업인력공단 훈련과정 인정, 실시신고 접수 및 수료자 확정 비용신청서 접수 및 지원, 훈련과정 모니터링 - 한국고용정보원 HRD-Net 시스템 운영 및 관리 - 근로복지공단 기업규모 결정(대규모기업, 우선지원 대상기업) 보험료 부과(징수는 국민건강보험공단)'),
('공공직업정보의 일반적인 특성에 대한 설명으로 틀린 것은?','전 산업 및 직종을 대상으로 지속적으로 조사·분석한다.','보편적 항목으로 이루어진 기초정보가 많다.','관련 직업 간 비교가 용이하다.','단시간에 조사하고 특정 목적에 맞게 직종을 제한적으로
선택한다.',4,3,48,2020,2,'단기간에 조사하고 특정 목적에 맞게 직종을 제한적으로 선택하 는 것은 민간직업정보의 특성'),
('다음은 한국직업사전의 부가직업정보(작업강도) 중 무엇에
관한 설명인가?

다음 설명에 해당하는 제도는?

훈련인프라 부족 등으로 인해 자체적으로 직업훈련을 실시하기 어려운 중소기업들을 위해, 대기업 등이 자체 보유한 우수 훈련 인프라를 활용하며 중소기업이 필요로 하는 기술인력을 양성·공급하고 중소기업 재직자의 직무능력향상을 지원하는 제도이다.','아주 가벼운 작업','가벼운 작업','보통 작업','힘든 작업',3,3,49,2020,2,'1.아주 가벼운 작업 : 최고 4kg의 물건을 들어 올리고 때때로 장부, 대장, 소도구 등을 들어 올리거나 운반한다. 2.가벼운 작업 : 최고 8kg의 물건을 들어 올리고 4kg 정도의 물 건을 빈번히 들어 올리거나 운반한다. 3.보통 작업 : 최고 20kg의 물건을 들어 올리고 10kg 정도의 물 건을 빈번히 들어 올리거나 운반한다. 4.힘든 작업 : 40kg의 물건을 들어 올리고 20kg 정도의 물건을 빈번히 들어 올리거나 운반한다. 5.아주힘든 작업 : 40kg 이상의 물건을 들어 올리고 20kg 이상 의 물건을 빈번히 들어 올리거나 운반한다.'),
('국민내일배움카드제의 직업능력개발계좌의 발급 대상에 해
당하는 자는?','「사립학교교직원 연금법」을 적용받고 현재 재직 중인
사람','만 65세인 사람','중앙행정기관으로부터 훈련비를 지원받는 훈련에 참여하
는 사람','HRD-Net을 통하여 직업능력개발훈연 동영상 교육을 이
수하지 아니하는 사람',2,3,50,2020,2,'직업능력개발계좌 발급대상 ㄱ. 실업자 ㄴ. 연간 매출액 15,000만원 미안인 개인사업자로서 1년 이상 사업을 운영한 영세자영업자 또는 신용회복위원회의 신용회복 지원 확정을 받은 사업자 ㄷ. 고등학교 3학년에 재학 중인 사람으로서 대학에 진학하지 아니할 것으로 예정되어 직업훈련이 필요하다고 소속 학교의 장 이 인정한 사람 ㄹ. 고용보험 피보험자격을 취득한 건설 일용직 근로자로서 구 직등록을 한 사람 ㅁ. 농어업인으로서 농어업 이외의 직업에 취업하려는 사람과 그 가족 ㅂ. 1개월간 소정근로시간이 60시간 미만(1주 15시간 미만 포 함)인 자 중에서 구직등록을 하고 피보험자가 아닌 사람 ㅅ. 직업능력개발훈련 대상자로 추천을 받은 군 전역예정자 ㅇ. 취업성공 패키지 지원사업에 참여 중인 사람 - 지원 제외 대상 만 75세 이상, 공무원/사립학교 교직원 외국인 중·고등학교/대학 2학년 이하 재학생 대규모기업 고용된 만 45세 미만의 평균임금(또는 자영업) 300 만 원 이상인 정규직 지원·융자·수강 제한의 기간이 종료되지 않은 자 부정행위 / 이미 다른 훈련비 지원 참여자 HRD-Net 동영상 교육 이수 안한 자 이전에 3회 지원받았음에도 취업/창업한 기간이 180일 미만인 자 사업자등록증 발급받은자로 사업기간 1년 미만/1년 매출 1억5천 이상'),
('직업정보를 가공할 때 유의해야 할 사항으로 틀린 것은?','시청각적 효과를 첨가한다.','직업에 대한 장·단점을 편견 없이 제공한다.','가장 최선의 자료를 활용하되, 표준화된 정보를 활용한
다.','직업은 전문적인 것이므로 가능하면 전문적인 용어를 사
용하여 가공한다.',4,3,51,2020,2,'보편적인 언어로 이해할 수 있게!'),
('한국직업전망(2019)의 향후 10년간 직업별 일자리 전망 결
과 ''증가''가 예상되는 직업에 해당하지 않는 것은?','어업 종사자','사회복지사','간병인','간호사',1,3,52,2020,2,'향후 10년간 직업별 일자리 전망 결과가 ''증가'' 예상되는 직업에 는 간병인, 간호사, 간호조무사, 물리 및 직업치료사, 생명과학연구 원, 의사, 수의사, 한의사, 치과의사, 사회복지사, 산업 안전 및 위험관리원, 항공기 조종사, 항공기객실승무원, 변리사, 변호사, 한식목공, 에너지공학기술자, 네트워크시스템개발자, 컴퓨터보안 전문가'),
('건설기계설비기사, 공조냉동기계기사, 승강기기사 자격이 공
통으로 해당되는 직무분야는?','건설분야','재료분야','기계분야','안전관리분야',3,3,53,2020,2,'큐넷 국가시줄자격 직무분야별 분류표에 의거 "기계장비설비*설 치"에 포함됨 4번 안전관리분야는(가스,기계안전,건설안전,산업위생,소방설비, 화공안전,인간공학 등 // 승강기X)'),
('워크넷에서 제공하는 학과정보 중 공학계열에 해당하는 것
은?','생명과학과','조경학과','통계학과','응용물리학과',2,3,54,2020,2,'1 - 자연계열 2 - 공학계열 3 - 자연계열 4 - 자연계열'),
('직업정보의 일반적인 정보관리순서로 가장 적합한 것은?','수집 → 분석 → 가공 → 체계화 → 제공 → 평가','수집 → 제공 → 분석 → 가공 → 평가 → 체계화','수집 → 분석 → 평가 → 가공 → 제공 → 체계화','수집 → 분석 → 체계화 → 제공 → 가공 → 평가',1,3,55,2020,2,'직업정보의 관리 과정 : 수집 → 분석 → 가공 → 체계화 → 제 공 → (축적) → 평가 1)수집 : 정보사용자가 무엇을 요구하는지에 관한 명확한 목표를 세우고, 항상 최신의 자료를 수집하여야한다. 2)분석 : 사용자가 요구하는 목적에 부합하도록 분석기간의 길 이, 양과 질 등을 고려한 자료의 내용을 파악하며, 이를 체계적 으로 분류하여 제공하기에 편리하도록 배열 3)가공 : 수집,분석된 정보를 기초로 이를 재편집함으로써 내담 자가 사용하기 편리하도록 요약,정리한다. 4)체계화 : 필요도에 따라 수집되어 분석된 정보라도 오래되거나 불필요하게 된 정보는 폐기하고 항상 최신의 자료인지 확인하여 체계화하도록 한다. 5) 제공 : 직업정보는 사용자의 요구에 부합하도록 생산되어야 하며, 그 과정은 공개하도록 한다. 6) 평가 : 직업정보가 사용자의 요구사항에 근접하게 맞춰져있는 지 필요한 때에 필요정보 사용가능한지 정보 접근 및 전달 용 이, 정보소유자가 타인에게로의 정보전달을 통제할 수 있는지 등 평가함.'),
('제10차 한국표준산업분류의 대분류 중 제조업 정의에 관한
설명으로 틀린 것은?','원재료(물질 또는 구성요소)에 물리적, 화학적 작용을 가
하여 투입된 원재료를 성질이 다른 새로운 제품으로 전
환시키는 산업활동이다.','단순히 상품을 선별·정리·분할·포장·재포장하는 경우 등
과 같이 그 상품의 본질적 성질을 변화시키지 않는 처리
활동은 제조 활동으로 보지 않는다.','제조활동은 공장이나 가내에서 동력기계 및 수공으로 이
루어질 수 있으며, 생산된 제품은 도매나 소매형태로 판
매될 수도 있다.','자본재(고정자본 형성)로 사용되는 산업용 기계와 장비를
전문적으로 수리하는 경우는 수리업으로 분류한다.',4,3,56,2020,2,'자본재(고정자본 형성)로 사용되는 산업용 기계와 장비를 전문적 으로 수리하는 경우는 제조업으로 분류한다.'),
('직업정보 제공에 관한 설명으로 옳은 것은?','모든 내담자에게 직업정보를 우선적으로 제공한다.','직업상담사는 다양한 직업정보를 제공하기 위해 지속적
으로 노력한다.','진로정보 제공은 직업상담의 초기단계에서 이루어지며,
이 경우 내담자의 피드백은 고려하지 않는다.','내담자가 속한 가족, 문화보다는 표준화된 정보를 우선
적으로 고려하여 정보를 제공한다.',2,3,57,2020,2,'1번 모든 내담자들에게 냅다 제공을 하면 안 되겠지요. 3번 피드백 당연히 고려해야죠 혼자서만 상담하는 게 아닌 내담 자와 같이 하는 것입니다 4번 표준화된 정보만 우선적으로 고려하면 안 돼유'),
('국가기술자격 중 응시자격의 제한이 없는 서비스분야는?','스포츠경영관리사','임상심리사2급','컨벤션기획사1급','국제의료관광코디네이터',1,3,58,2020,2,'응시자격 제한 없는 종목 - 직업상담사2급, 사회조사분석사2급, 전자상거래관리사2급, 소 비자전문상담사2급, 컨벤션기획사2급, 텔레마케팅관리사, 멀티미 디어콘텐츠제작전문가, 스포츠경영관리사, 게임그래픽전문가, 워 드프로세서, 전자상거래운용사, 전산회계운용사1.2.3급, 비서 1.2.3급, 한글속기1.2.3급, 컴퓨터활용능력1.2급 등'),
('한국표준직업분류(2017)의 대분류 9에 해당하는 것은?','사무 종사자','단순노무 종사자','서비스 종사자','기능원 및 관련 기능 종사자',2,3,59,2020,2,'1 전문가 2 기술공 및 중전문가 3 사무 종사자 4 서비스 종사자 5 판매 종사자 6 농업,임업 및 어업숙련 근로자 7 기능원 및 관련 기능 종사자 8 장치, 기계 조작 및 조립 종사자 9 단순노무 종사자'),
('제10차 한국표준산업분류의 적용원칙에 관한 설명으로 틀린
것은?','생산단위는 산출문뿐만 아니라 투입물과 생산 공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류한다.','복합적인 활동 단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고, 순차적으로 중, 소, 세, 세세분류
단계항목을 결정한다.','산업 활동이 결합되어 있는 경우에는 그 활동단위의 주
된 활동에 따라 분류한다.','계약에 의하여 활동을 수행하는 단위는 자기계정과 자기
책임 하에서 생산하는 단위와 별도항목으로 분류되어야
한다.',4,3,60,2020,2,'사. 산업분류 적용원칙 4) 수수료 또는 계약에 의하여 활동을 수행하는 단위는 동일한 산업활동을 자기계정과 자기책임 하에서 생산하는 단위와 같은 항목에 분류 하여야 한다'),
('우리나라 기업의 노사협의회에서 다루고 있지 않은 사항은?','생산성 향상과 성과 배분','근로자의 채용·배치 및 교육훈련','임금 및 근로조건의 교섭','안전, 보건, 그 밖의 작업환경 개선과 근로자의 건강증진',3,4,61,2020,2,'<노사협의회법>제20조(협의사항)협의회는 다음 각호의 1에 해당 하는 사항을 협의한다..<개정 1987. 11. 28.>'),
('실업률을 낮추기 위한 대책과 가장 거리가 먼 것은?','직업훈련 기회의 제공','재정지출의 축소','금리 인하','법인세 인하',2,4,62,2020,2,'재정지출을 확대해야 총수요(유효수요)가 증가하고ㅡ 이는 생산 증가와 고용증가를 유발하여 경기적 실헙을 낮출 수 있다. 재정지출의 확대 → 경기활성화 → 생산증가 및 고용증가 → 경 기적 실업 감소'),
('우리나라에 10개의 야구공 생산업체가 있다. 야구공은 개당
1000원에 거래되고 있다. 각 기업의 야구공 생산함수와 노
동의 한계생산은 다음과 같다. 우리나라에 야구공을 만드는
기술을 가진 근로자가 500명 있으며, 이들의 노동공급이 완
전비탄력적이고 야구공의 가격은 일정하다고 할 때, 균형임
금수준은 얼마인가?

다음 조건에서 옳은 것은?

Q = 600L - 3L²
MPₗ = 600 - 6L
(단, Q는 야구공 생산량, L은 근로자의 수, MPₗ은 노동의 한계생산이다.)','100000원','200000원','300000원','400000원',3,4,63,2020,2,'임금률(W)=생산물가격(P)x노동의한계생산량(MPL) =1,000X[(600-(6x50)] 풀이 : 야구공 개당 1,000원 X [MPL수식에 대입하여 계산 L=근로자의 수를 의미, 10개 업체니까 500명을 나누면 50 명)] =1,000X300 =300,000(원)'),
('최종생산물이 수요자에 의하여 수요되기 때문에 그 최종생
산물을 생산하는 데 투입되는 노동이 수요된다고 할 때 이
러한 수요를 무엇이라고 하는가?','유효수요','잠재수요','파생수요','실질수요',3,4,64,2020,2,'유효수요 -재화와 용역을 구입하기 위한 금전적 지출을 수반한 수요 잠재수요 -구매력의 뒷받침이 없는 욕구. 재화에 대한 욕구가 실제로 그 재화를 구입할 만큼의 구매력의 뒷받침이 있을 경우에 이를 유 효수요(有效需要)라고 하는 데 비하여, 적어도 그 시점에서는 구 매력의 뒷받침이 없는 욕구를 잠재수요라고 한다..이는 소득의 증가, 가격의 하락 등에 의해서 현재화(顯在化)한다.'),
('합리적인 임금체계가 갖추어야 할 기능과 가장 거리가 먼
것은?','종업원에 대한 동기유발 기능','유능한 인재확보 기능','보상의 공정성 기능','생존권보장 기능',4,4,65,2020,2,'합리적인 임금체계가 갖추어야 할 기능 -보상의 공정성 기능 -유능한 인재를 확보하는 기능 -종업원에 대한 동기유발 기능 -종업원을 효과적으로 활용하는 기능 -안정적 기능 -질서유지 기능 등 생존권보장은 임금의 최저 수준 확보에 대한 사회적 책무, 법적. 최소 기준의 문제로 보면 됨'),
('던롭(Dunlop)이 노사관계를 규제하는 여건 혹은 환경으로
지적한 사항이 아닌 것은?','시민의식','기술적 특성','시장 또는 예산제약','각 주체의 세력관계',1,4,66,2020,2,'기술적 특성 : 생산현장에서 노동자의 질과 양, 생산과정과 방법 등이 노사관계에 영향 시장 또는 예산제약 : 제품시장의 형태와 기업의 경영조건인 비 용과 이윤 등이 노사관계에 영향 각 주체의 세력관계 : 주체들의 위신, 사회적 지위나 최고 권력 자에 대한 접근 가능성 등이 노사관계에 영향'),
('다음 표에서 실업률은?

다음 표를 보고 옳은 것은?

| 총인구 | 생산가능인구 | 취업자 | 실업자 |
|--------|------------|--------|--------|
| 100만명 | 60만명 | 36만명 | 4만명 |','4.0%','6.7%','10.0%','12.5%',3,4,67,2020,2,'실업률 = [(실업자의 수) ÷ (실업자수+취업자수)] x 100'),
('필립스곡선은 어떤 변수 간의 관계를 설명하는 것인가?','임금상승률과 노동참여율','경제성장률과 실업률','환율과 실업률','임금상승률과 실업률',4,4,68,2020,2,'필립스곡선: 인플레이션율과 실업율과의 역(-)의 관계 설명'),
('다음 중 최저임금제 도입의 직접적인 목적과 가장 거리가
먼 것은?','고용 확대','구매력 증대','생계비 보장','경영합리화 유도',1,4,69,2020,2,'최저임금제도의 목적'),
('다음 중 기업들이 기업내의 승진정체에 대응하여 도입하고
있는 제도와 가장 거리가 먼 것은?','정년단축','자회사에서의 파견','조기퇴직 유도','연봉제의 강화',4,4,70,2020,2,'승진정체 해결과는 아무런 관계가 없음'),
('다음 중 내부노동시장의 특징과 가장 거리가 먼 것은?','제1차 노동자로 구성되어 진다.','장기근로자로 구성되어 진다.','승진제도가 중요한 역할을 한다.','고용계약 형태가 다양하다.',4,4,71,2020,2,''),
('A산업의 평균임금이 B산업보다 높을 경우 그 이유와 가장
거리가 먼 것은?','A산업의 노동조합이 B산업보다 약하다.','A산업 근로자의 생산성이 B산업 근로자보다 높다.','A산업 근로자의 숙련도 수준이 B산업 근로자의 숙련도
수준보다 높다.','A산업은 최근 급속히 성장하고 있어 노동수요에 노동공
급이 충분히 대응하지 못하고 있다.',1,4,72,2020,2,'노동조합이 강하면 평균임금이 더 높다.'),
('노동공급에 관한 설명으로 틀린 것은?','노동공급의 임금탄력성은 노동공급량의 변화율/임금의
변화율 이다.','노동공급을 결정하는 요인으로서 인구는 양적인 규모뿐
만 아니라 연령별, 지역별, 질적 구조도 중요한 의미를
갖는다.','효용극대화에 기초한 노동공급모형에서 대체효과가 소득
효과 보다 클 경우 임금의 상승은 노동공급을 감소시키






고 노동공급곡선은 후방으로 굴절된다.','사회보장급여의 수준이 지나치게 높을 경우 노동공급에
대한 동기유발이 저해되어 총 노동공급이 감소된다.',3,4,73,2020,2,'효용극대화에 기초한 노동공급모형에서 소득효과가 대체효과보 다 클 경우 임금의 상승은 노동공급을 감소시키고 노동공급곡선 은 후방으로 굴절된다.'),
('다음의 현상을 설명하는 개념은?

다음 현상을 설명하는 것으로 옳은 것은?

경제성장과 더불어 시간외 근무수당이 증가함에도 불구하고 근로자들이 휴일근무나 잔업처리 등을 기피하는 현상이 늘고 있다.','임금의 하방경직성','후방굴절형 노동공급곡선','노동의 이력현상(hysteresis)','임금의 화폐적 현상',2,4,74,2020,2,'후방굴절형 노동공급곡선 : 임금률 vs 노동공급량 그래프에서의 소득효과에 관한 내용입니다'),
('임금체계의 공평성(equity)에 관한 설명으로 옳은 것은?','승자일체 취득의 원칙을 말한다.','최저생활을 보장해 주는 임금원칙을 말한다.','근로자의 공헌도에 비례하여 임금을 지급한다.','연령, 근속년수가 같으면 동일한 임금을 지급한다.',3,4,75,2020,2,'자신이 투입한 노력과 보수의 비율이 자기와 비교 대상이 되는 사람과 동일하면 공정하다고 본다.'),
('다음 중 마찰적 실업에 관한 설명으로 옳은 것은?','경기침체로부터 오는 실업이다.','구인자와 구직자간의 정보의 불일치로 인해 발생한다.','기업이 요구하는 기술수준과 노동자가 공급하는 기술수
준의 불합치에 의해 발생한다.','노동절약적 기술 도입으로 해고가 이루어짐으로써 발생
한다.',2,4,76,2020,2,'정보 = 마찰적 실업 이라고 생각하면 풀기 쉬움'),
('다음 중 노동조합의 조직률을 하락시키는 요인과 가장 거리
가 먼 것은?','외국인 근로자 비율의 증가','국내 산업 보호를 위한 수입관세 인상','서비스업으로로의 산업구조 변화','노동자의 기호와 가치관의 변화',2,4,77,2020,2,'국내 산업 보호를 위한 수입관세 인상은 기업의 대외경쟁력을 높이는 요인이 된다..기업의 경쟁력이 높아지면 노동조합의 조직 률은 상승한다. 수입관세 인상은 대외경쟁력을 낮춤'),
('파업을 설명하는 힉스(J. R. Hicks)의 단체교섭모형에 관한
설명으로 틀린 것은?','노사 양측의 대칭적 정보 때문에 파업이 일어나지 않고
적정수준에서 임금타결이 이루어진다.','노동조합의 요구임금과 사용자측의 제의임금은 파업기간
의 함수이다.','사용자의 양보곡선(concession curve)은 우상향한다.','노동조합의 저항곡선(resistance curve)은 우하향한다.',1,4,78,2020,2,'1 : 노사 양측의 대칭적 정보 때문에 파업이 일어나고 힉스 단 체교섭모형 그래프에 따라 사용자의 양보곡선과 노동자의 저항 곡선의 접점에서 적정임금이 결정되고 그에 따라서 파업기간도 결정된다. 노사 양측의 대칭적 정보 - 파업X 노사 양측의 비대칭적 정보 -파업O'),
('노동수요의 탄력성 결정요인이 아닌 것은?','다른 요소와의 대체가능성','총생산비에 대한 노동비용의 비중','다른 생산요소의 수요의 가격탄력성','상품에 대한 수요의 탄력성',3,4,79,2020,2,'노동수요의 탄력성 결정요인 1 생산물에 대한 수요탄력성 2 총생산비에서 차지하는 노동의 비율 3 다른 생산요소와의 대체가능성 4 다른 생산요소의 공급탄력성 그럴수록 그러하다 ㅡ 탄력성이 크면 탄력적(증가)// 비탄력적이 면 비탄력적(감소) 암기팁‥ 수공비대‥ 그럴수록 그러하다 수요탄력성 /공급탄럭성/노동비용의 비율/ 대체가능성‥그럴수록 그러하다 노동수요의 탄력성은 노동수요량의 변화율과 임금의변화율가의 관계이므로 노동이동의 가능성은 관계없다'),
('다음 중 노동조합이 조합원의 확대와 사용자와의 교섭에서
가장 불리하다고 볼 수 있는 숍(shop)제도는?','closed shop','open shop','union shop','agency shop',2,4,80,2020,2,'2 오픈숍은 근로자가 자유롭게 노동조합 가입 여부를 결정한다'),
('근로기준법령상 상시 10명 이상의 근로자를 사용하는 사용
자가 취업규칙을 작성하여 고용노동부장관에게 신고해야 하
는 사항이 아닌 것은?','업무의 시작시각','임금의 산정기간','근로자의 식비 부담','근로계약기간',4,5,81,2020,2,'근로계약기간은 근로계약서에 명시한다.'),
('헌법 제32조에 관한 설명으로 옳지 않은 것은?','근로조건의 기준은 인간의 존엄성을 보장하도록 법률로
정한다.','국가는 법률이 정하는 바에 의하여 최저임금제를 시행하
여야 한다.','고령자의 근로는 특별한 보호를 받는다.','여자의 근로는 특별한 보호를 받는다.',3,5,82,2020,2,'특별한 보호는 여성과 연소자 헌법상 근로의 특별한 보호 또는 우선적인 근로기회 보장의 대 상자로 명시되어 있는자는 여자, 연소자, 국가유공자, 상이군경 및 전몰군경의 유가족에 해당합니다. 고령자, 실업자, 장애인등은 대상자로 명시되어 있지 않습니다. 헌법 제32조 ①모든 국민은 근로의 권리를 가진다..국가는 사회적ㆍ 경제적 방법으로 근로자의 고용의 증진과 적정임금의 보장에 노 력하여야 하며, 법률이 정하는 바에 의하여 최저임금제를 시행 하여야 한다. ②모든 국민은 근로의 의무를 진다..국가는 근로의 의무의 내 용과 조건을 민주주의원칙에 따라 법률로 정한다. ③근로조건의 기준은 인간의 존엄성을 보장하도록 법률로 정 한다. ④여자의 근로는 특별한 보호를 받으며, 고용ㆍ임금 및 근로 조건에 있어서 부당한 차별을 받지 아니한다. ⑤연소자의 근로는 특별한 보호를 받는다. ⑥국가유공자ㆍ상이군경 및 전몰군경의 유가족은 법률이 정하 는 바에 의하여 우선적으로 근로의 기회를 부여받는다.'),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령성 용
어정의에 관한 설명으로 틀린 것은?','“고령자”란 인구와 취업자의 구성 등을 고려하여 55세
이상인 자를 말한다.','“준고령자”란 50세 이상 55세 미만인 사람으로 고령자
가 아닌 자를 말한다.','“근로자”란 「노동조합 및 노동관계 조정법」에 따른 근
로자를 말한다.','“사업주”란 근로자를 사용하여 사업을 하는 자를 말한
다.',3,5,83,2020,2,'고용상 연령차별금지 및 고령자고용촉진에 관한 법령 상 근로자 ->근로기준법에 따른 근로자 (직업의 종류와 관계없이 임금을 목적으로 사업이나 사업장에 근로를 제공하는 자)'),
('남녀고용평등과 일·가정 양립 지원에 관한 법률상 남녀고용
평등 실현과 일·가정의 양립에 관한 기본계획에 포함되어야
할 사항을 모두 고른 것은?

<보기>
ㄱ. 여성취업의 촉진에 관한 사항
ㄴ. 여성의 직업능력 개발에 관한 사항
ㄷ. 여성 근로자의 모성 보호에 관한 사항
ㄹ. 직전 기본계획에 대한 평가','ㄱ, ㄴ','ㄷ, ㄹ','ㄱ, ㄴ, ㄷ','ㄱ, ㄴ, ㄷ, ㄹ',4,5,84,2020,2,'남녀고용평등과 일·가정 양립 지원에 관한 법률상 남녀고용평등 실현과 일·가정의 양립에 관한 기본계획에 포함되 어야 할 사항 -여성취업의 촉진에 관한 사항 -남녀의 평등의 기회보장 및 대우에 관한 사항 -동일 가치 노동에 대한 동일 임금 지급의 정착에 관한 사항 -여성의 직업능력 개발에 관한 사항 -여성 근로자의 모성 보호에 관한 사항 -일·가정의 양립 지원에 관한 사항 -여성 근로자를 위한 복지시설의 설치 및 운영에 관한 사항 -직전 기본 계획에 대한 평가 -그 밖에 남녀고용평등의 실현과 일·가정의 양립 지원을 위하여 고용노동부장관이 필요하다고 인정하는 사항'),
('근로기준법령상 용어정의에 관한 설명으로 틀린 것은?','“근로자”란 직업의 종류와 관계없이 임금을 목적으로 사
업이나 사업장에 근로를 제공하는 자를 말한다.','“근로”란 정신노동과 육체노동을 말한다.','“통상임금”이란 이를 산정하여야 할 사유가 발생한 날
이전 3개월 동안 그 근로자에게 지급된 임금의 총액을
그 기간의 총일수로 나눈 금액을 말한다.','“사용자”란 사업주 또는 사업 경영 담당자, 그 밖에 근
로자에 관한 사항에 대하여 사업주를 위하여 행위하는
자를 말한다.',3,5,85,2020,2,'3은 평균임금에 관한 설명 근로기준법 제2조(정의) ① 이 법에서 사용하는 용어의 뜻은 다음과 같다.'),
('근로자직업능력개발법령상 직업능력개발훈련이 중요시되어
야 할 대상으로 명시되지 않은 것은?','고령자·장애인','여성근로자','일용근로자','제조업의 생산직에 종사하는 근로자',4,5,86,2020,2,'2016년 1월 27일 법개정에 따라 ''제조업의 생산직에 종사하는 근로자''가 직업능력 개발훈련의 중요 대상에서 제외됨 [직업능력개발훈련이 중요시 되는 대상] 고령자, 장애인 / 국민기초생활보장법에 따른 수급권자 /국가유 공자,보훈보상대상자와 그 유족 또는 가족(5.18 포함) 제대군인 및 전역 예정자 / 여성근로자 / 중소기업의 근로자 / 파견근로자 일용근로자, 단시간근로자, 기간을 정하여 근로계약을 체결한 근 로자, 일시적 사업에 고용된 근로자'),
('근로자직업능력개발법령상 다음은 어떤 훈련방법에 관한 설
명인가?

다음 설명에 해당하는 훈련 방법은?

직업능력개발훈련을 실시하기 위하여 설치한 훈련 전용시설이나 그 밖에 훈련을 실시하기에 적합한 시설(산업체의 생산시설 및 근무장소는 제외한다)에서 실시하는 방법','현장훈련','집체훈련','원격훈련','혼합훈련',2,5,87,2020,2,'현장훈련: 산업체의 생산시설 또는 근무장소에서 실시하는 방법 원격훈련: 먼 곳에 있는 사람에게 정보통신매체 등을 이용하여 실시하는 방법 혼합훈련: 집체훈련, 현장훈련, 원격훈련 중 2가지 이상 병행하 여 실시하는 방법'),
('고용보험법령상 ( )에 들어갈 숫자로 옳은 것은?

다음 ( )에 알맞은 것은?

배우자의 질병으로 육아휴직 급여를 신청할 수 없었던 사람은 그 사유가 끝난 후 ( )일 이내에 신청하여야 한다.','10','30','60','90',2,5,88,2020,2,'고용보험법 제70조(육아휴직 급여) ② 제1항에 따른 육아휴직 급여를 지급받으려는 사람은 육아휴 직을 시작한 날 이후 1개월부터 육아휴직이 끝난 날 이후 12개 월 이내에 신청하여야 한다..다만, 해당 기간에 대통령령으로 정 하는 사유로 육아휴직 급여를 신청할 수 없었던 사람은 그 사유 가 끝난 후 30일 이내에 신청하여야 한다.. 고용보험법 시행령 제94조(육아휴직 급여 신청기간의 연장 사유) 법 제70조제2항 단서에서 “대통령령으로 정하는 사유”란 다음 각 호의 어느 하 나에 해당하는 사유를 말한다. <개정 2012. 1. 13.>'),
('근로기준법상 임금에 대한 설명으로 틀린 것은?','임금은 원칙적으로 통화로 직접 근로자에게 그 전액을
지급하여야 한다.','사용자의 귀책사유로 휴업하는 경우 휴업기간 동안 근로
자에게 통상임금의 100분의 60 이상의 수당을 지급하여
야 한다.','임금채권은 3년간 행사하지 아니하면 시효로 소멸한다.','임금은 원칙적으로 매월 1회 이상 일정한 날짜를 정하여
지급하는 것이 원칙이다.',2,5,89,2020,2,'근로기준법 제46조(휴업수당) 사용자의 귀책사유로 휴업하는 경우에 사용자는 휴업기간 동안 그 근로자에게 평균임금의 100분의 70 이상의 수당을 지급하여 야 한다.. 다만, 평균임금의 100분의 70에 해당하는 금액이 통상임금을 초 과하는 경우에는 통상임금을 휴업수당으로 지급할 수 있다.'),
('고용정책 기본법에 대한 설명으로 틀린 것은?','고용서비스를 제공하는 자는 그 업무를 수행할 때에 합
리적인 이유 없이 성별 등을 이유로 구직자를 차별하여
서는 아니 된다.','고용노동부장관은 5년마다 국가의 고용정책에 관한 기본
계획을 수립하여야 한다.','상시 100명 이상의 근로자를 사용하는 사업주는 매년 근
로자의 고용형태 현황을 공시하여야 한다.','“근로자”란 사업주에게 고용된 사람과 취업할 의사를 가
진 사람을 말한다.',3,5,90,2020,2,'상시 100명 아니고 상시 300명!!'),
('기간제 및 단시간근로자 보호 등에 관한 법령상 적용범위에
관한 설명으로 틀린 것은?','상시 5인 이상의 근로자를 사용하는 모든 사업 또는 사
업장에 적용한다.','동거의 친족만을 사용하는 사업장에는 적용하지 아니한
다.','상시 4인 이하의 근로자를 사용하는 사업 또는 사업장에
대하여는 이 법의 일부 규정을 적용할 수 있다.','국가 및 지방자치단체의 기관에 대하여는 이 법을 적용
하지 않는다.',4,5,91,2020,2,'기간제 및 단시간근로자 보호 등에 관한 법률 제3조(적용범위) ①이 법은 상시 5인 이상의 근로자를 사용하는 모든 사업 또는 사업장에 적용한다..다만, 동거의 친족만을 사용하는 사업 또는 사업장과 가사사용인에 대하여는 적용하지 아니한다. ②상시 4인 이하의 근로자를 사용하는 사업 또는 사업장에 대하 여는 대통령령으로 정하는 바에 따라 이 법의 일부 규정을 적용 할 수 있다. ③국가 및 지방자치단체의 기관에 대하여는 상시 사용하는 근로 자의 수와 관계없이 이 법을 적용한다..'),
('남녀고용평등과 일·가정 양립지원에 관한 법령에 규정된 내
용으로 틀린 것은?','사업주는 근로자를 모집할 때 남녀를 차별하여서는 아니
된다.','사업주는 동일한 사업 내의 동일 가치 노동에 대하여는
동일한 임금을 지급하여야 한다.','사업주는 직장 내 성희롱 예방을 위한 교육을 연 2회 이
상 하여야 한다.','고용노동부장관은 남녀고용평등 실현과 일·가정의 양립
에 관한 기본계획을 5년마다 수립하여야 한다.',3,5,92,2020,2,'연2회 아니고 연1회'),
('개인정보보호법령상 개인정보 보호위원회(이하 “보호위원
회”라 한다)에 관한 설명으로 틀린 것은?(문제 오류로 가답
안 발표시 2번으로 발표되었지만 확정답안 발표시 1, 2번이
정답처리 되었습니다. 여기서는 가답안인 2번을 누르시면
정답 처리 됩니다.)','보호위원회는 위원장 1명, 상임위원 1명을 포함한 15명
이내의 위원으로 구성한다.','위원장과 위원의 임기는 2년으로 하되, 1차에 한하여 연
임할 수 있다.','보호위원회의 회의는 위원장이 필요하다고 인정하거나
재적위원 4분의 1 이상의 요구가 있는 경우에 위원장이
소집한다.','보호위원회는 재적위원 과반수의 출석과 출석위원 과반
수의 찬성으로 의결한다.',2,5,93,2020,2,'개인정보 보호법 제7조의2(보호위원회의 구성 등) ① 보호위원회는 상임위원 2명 (위원장 1명, 부위원장 1명)을 포함한 9명의 위원으로 구성한다. 제7조의4(위원의 임기) ① 위원의 임기는 3년으로 하되, 한 차 례만 연임할 수 있다. 제7조의10(회의) ① 보호위원회의 회의는 위원장이 필요하다고 인정하거나 재적위원 4분의 1 이상의 요구가 있는 경우에 위원 장이 소집한다. ③ 보호위원회의 회의는 재적위원 과반수의 출석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다.'),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 정
년에 대한 설명으로 틀린 것은?','사업주는 정년에 도달한 자가 그 사업장에 다시 취업하
기를 희망할 때 그 직무수행 능력에 맞는 직종에 재고용
하도록 노력하여야 한다.','사업주는 근로자의 정년을 60세 이상으로 정하여야 한
다.','사업주는 고령자인 정년퇴직자를 재고용함에 있어 임금
의 결정을 종전과 달리할 수 없다.','상시 300명 이상의 근로자를 사용하는 사업주는 매년 정
년제도의 운영현황을 고용노동부장관에게 제출하여야 한
다.',3,5,94,2020,2,'고용상 연령차별금지 및 고령자고용촉진에 관한 법률 제21조(정년퇴직자의 재고용) ① 사업주는 정년에 도달한 사람이 그 사업장에 다시 취업하기 를 희망할 때 그 직무수행 능력에 맞는 직종에 재고용하도록 노 력하여야 한다. ② 사업주는 고령자인 정년퇴직자를 재고용할 때 당사자 간의 합의에 의하여 「근로기준법」 제34조에 따른 퇴직금과 같은 법 제60조에 따른 연차유급(年次有給) 휴가일수 계산을 위한 계속 근로기간을 산정할 때 종전의 근로기간을 제외할 수 있으며 임 금의 결정을 종전과 달리할 수 있다.'),
('고용보험법령상 피보험자격의 상실일에 해당하지 않는 것
은?','피보험자가 적용 제외 근로자에 해당하게 된 경우에는
그 적용 제외 대상자가 된 날','피보험자가 이직한 경우에는 이직한 날의 다음 날','피보험자가 사망한 경우에는 사망한 날의 다음 날','보험관계가 소멸한 경우에는 그 보험관계가 소멸한 날의
다음 날',4,5,95,2020,2,'다음날아니고 그 보험관계가 소멸한 날!! 고용보험법 제14조(피보험자격의 상실일) ①피보험자는 다음 각 호의 어느 하나에 해당하는 날에 각각 그 피보험자격을 상실한다. <개정 2011. 7. 21., 2019. 1. 15.>'),
('고용정책 기본법령상 고용정책심의회에 관한 설명으로 틀린
것은?','정책심의회는 위원장 1명을 포함한 20명 이내의 위원으
로 구성한다.','근로자와 사업주를 대표하는 자는 심의 위원으로 참여할
수 있다.','특별시·광역시·특별자치시·도 및 특별자치도에 지역고용
심의회를 둔다.','고용정책심의회를 효율적으로 운영하기 위하여 분야별
전문위원회를 둘 수 있다.',1,5,96,2020,2,'위원장 1명을 포함한 30명 이내의 위원으로 구성한다. 고용정책 기본법 제10조(고용정책심의회) ① 고용에 관한 주요 사항을 심의하기 위하여 고용노동부에 고 용정책심의회(이하 "정책심의회"라 한다)를 두고, 특별시ㆍ광역시ㆍ특별자치시ㆍ도 및 특별자치도에 지역고용심의 회를 둔다.. ③ 정책심의회는 위원장 1명을 포함한 30명 이내의 위원으로 구 성하고, 위원장은 고용노동부장관이 되며, 위원은 다음 각 호의 어느 하나에 해당하는 사람 중에서 고용노동부장관이 위촉하는 사람과 대통령령으로 정하는 관계 중앙행정기관의 차관 또는 차관급 공무원이 된다.'),
('남녀고용평등과 일·가정 양립지원에 관한 법령상 육아휴직
기간에 대한 설명으로 틀린 것은?','육아휴직의 기간은 2년 이내로 한다.','사업주는 육아휴직 기간에는 근로자를 해고하지 못한다.','육아휴직 기간은 근속기간에 포함한다.','기간제근로자의 육아휴직 기간은 「기간제 및 단시간근
로자 보호 등에 관한 법률」에 따른 사용기간에 산입하
지 아니한다.',1,5,97,2020,2,'1년 이내 남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률 제19조(육아휴직) ① 사업주는 근로자가 만 8세 이하 또는 초등학교 2학년 이하의 자녀(입양한 자녀를 포함한다..이하 같다)를 양육하기 위하여 휴 직(이하 "육아휴직"이라 한다)을 신청하는 경우에 이를 허용하여 야 한다..다만, 대통령령으로 정하는 경우에는 그러하지 아니하 다. ② 육아휴직의 기간은 1년 이내로 한다. ③ 사업주는 육아휴직을 이유로 해고나 그 밖의 불리한 처우를 하여서는 아니 되며, 육아휴직 기간에는 그 근로자를 해고하지 못한다..다만, 사업을 계속할 수 없는 경우에는 그러하지 아니하 다. ④ 사업주는 육아휴직을 마친 후에는 휴직 전과 같은 업무 또는 같은 수준의 임금을 지급하는 직무에 복귀시켜야 한다..또한 제2 항의 육아휴직 기간은 근속기간에 포함한다. ⑤ 기간제근로자 또는 파견근로자의 육아휴직 기간은 「기간제 및 단시간근로자 보호 등에 관한 법률」 제4조에 따른 사용기간 또는 「파견근로자 보호 등에 관한 법률」 제6조에 따른 근로자 파견기간에서 제외한다.'),
('직업안전법령상 직업소개업과 겸업이 금지되는 사업이 아닌
것은?','「결혼중개업의 관리에 관한 법률」상 결혼중개업','「파견근로자보호 등에 관한 법률」상 근로자 파견사업','「식품위생법」상 식품접객업 중 단란주점영업','「공중위생관리법」상 숙박업',2,5,98,2020,2,'직업안정법 제26조(겸업 금지) 다음 각 호의 어느 하나에 해당하는 사업을 경영하는 자는 직업 소개사업을 하거나 직업소개사업을 하는 법인의 임원이 될 수 없다.'),
('고용보험법령상 용어정의에 관한 설명으로 틀린 것은?','“실업의 인정”이란 직업안정기관의 장이 수급자격자가
실업한 상태에서 적극적으로 직업을 구하기 위하여 노력
하고 있다고 인정하는 것을 말한다.','3개월 동안 고용된 자는 “일용근로자”에 해당한다.','“이직”은 피보험자와 사업주 사이의 고용관계가 끝나게
되는 것을 말한다.','“실업”은 근로의 의사와 능력이 있음에도 불구하고 취업
하지 못한 상태에 있는 것을 말한다.',2,5,99,2020,2,'고용보험법상 일용근로자는 1개월 미만 동안 고용되는 자를 말 한다.'),
('직업안정법에 관한 설명으로 틀린 것은?','누구든지 어떠한 명목으로든 구인자로부터 그 모집과 관
련하여 금품을 받거나 그 밖의 이익을 취하여서는 아니
된다.','누구든지 국외에 취업할 근로자를 모집한 경우에는 고용
노동부장관에게 신고하여야 한다.','누구든지 고용노동부장관의 허가를 받지 아니하고는 근
로자공급사업을 하지 못한다.','누구든지 성별, 연령 등을 이유로 직업소개를 할 때 차
별대우를 받지 아니한다.',1,5,100,2020,2,'직업안정법 제32조(금품 등의 수령금지) : 근로자를 모집하려는 자와 그 모집업무에 종사하는 자는 어떠한 명목으로든 응모자로 부터 그 모집과 관련하여 금품을 받거나 그 밖의 이익을 취하여 서는 아니된다. 누구든지 → 근로자를 모집하려는 자와 그 모집업무에 종사하는 자 직업안정법 제32조(금품 등의 수령 금지) 근로자를 모집하려는 자와 그 모 집업무에 종사하는 자는 어떠한 명목으로든 응모자로부터 그 모 집과 관련하여 금품을 받거나 그 밖의 이익을 취하여서는 아니 된다..다만, 제19조에 따라 유료직업소개사업을 하는 자가 구인 자의 의뢰를 받아 구인자가 제시한 조건에 맞는 자를 모집하여 직업소개한 경우에는 그러하지 아니하다. 제30조(국외 취업자의 모집) ① 누구든지 국외에 취업할 근로자 를 모집한 경우에는 고용노동부장관에게 신고하여야 한다. 제33조(근로자공급사업) ① 누구든지 고용노동부장관의 허가를 받지 아니하고는 근로자공급사업을 하지 못한다.. 제2조(균등처우) 누구든지 성별, 연령, 종교, 신체적 조건, 사회 적 신분 또는 혼인 여부 등을 이유로 직업소개 또는 직업지도를 받거나 고용관계를 결정할 때 차별대우를 받지 아니한다. 본 해설집의 저작권은 www.comcbt.com에 있으며 카페, 블로그 등의 업로드 및 개인적 활용 이외에 문서의 수정 및 DB 저장, 기타 금전적 이익을 취하는 일체의 행위를 금지 합니다. 전자문제집 CBT 홈페이지 : www.comcbt.com 기출문제 및 해설집 다운로드 : www.comcbt.com/xe 전자문제집 CBT 앱(구글플레이) : [다운로드] 전자문제집 CBT란? 인터넷으로 종이 없이 문제를 풀고 자동채점하는 프로그램으로 워드, 컴활, 기능사 등의 상설검정에서 사용하는 실제 프로그램 방식입니다. 해설을 제공하며 PC 버전 및 모바일 버전 완벽 연동 교사용/학생용 관리기능도 제공합니다. 오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT 에서 확인하세요. 1 2 3 4 5 6 7 8 9 10 ② ③ ② ③ ① ③ ③ ② ③ ① 11 12 13 14 15 16 17 18 19 20 ④ ① ③ ② ④ ④ ③ ③ ④ ③ 21 22 23 24 25 26 27 28 29 30 ④ ② ① ④ ③ ③ ③ ② ④ ④ 31 32 33 34 35 36 37 38 39 40 ③ ② ③ ① ② ② ① ① ④ ③ 41 42 43 44 45 46 47 48 49 50 ④ ② ④ ② ④ ① ④ ④ ③ ② 51 52 53 54 55 56 57 58 59 60 ④ ① ③ ② ① ④ ② ① ② ④ 61 62 63 64 65 66 67 68 69 70 ③ ② ③ ③ ④ ① ③ ④ ① ④ 71 72 73 74 75 76 77 78 79 80 ④ ① ③ ② ③ ② ② ① ③ ② 81 82 83 84 85 86 87 88 89 90 ④ ③ ③ ④ ③ ④ ② ② ② ③ 91 92 93 94 95 96 97 98 99 100 ④ ③ ② ③ ④ ① ① ② ② ①'),
('행동적 상담기법 중 불안을 감소시키는 방법으로 이완법과
함께 쓰이는 것은?','강화','변별학습','사회적 모델링','체계적 둔감화',4,1,1,2020,3,'행동주의 상담기법 중 체계적 둔감화 근육이완훈련: 근육이완훈련을 통해 몸의 긴장을 풀도록 한다. 불안위계목록 작성: 위협적요소(자극)을 낮은 수준에서 높은 수 준으로 작성한다. 불안위계목록에 따른 둔감화: 불안한 상황을 단계적으로 상상하 도록 유도하여 불안반응을 점진적으로 경감 또는 제거시킨다.'),
('내담자의 인지적 명확성을 사정할 때 고려할 사항이 아닌 것
은?','직장을 처음 구하는 사람과 직업전환을 하는 사람의 직업
상담에 관한 접근은 동일하게 해야 한다.','직장인으로서의 역할이 다른 생애 역할과 복잡하게 얽혀
있는 경우 생애 역할을 함께 고려한다.','직업상담에서는 내담자의 동기를 고려하여 상담이 이루어
져야 한다.','우울증과 같은 심리적 문제로 인지적 명확성이 부족한 경
우 진로문제에 대한 결정은 당분간 보류하는 것이 좋다.',1,1,2,2020,3,'직장을 처음 구하는 사람과 직업전환을 하는 사람에 대해서는 직업상담의 사정 과정이 서로 다르다..직장을 처음 구하는 사람 을 대상으로 상담하는 경우 내담자의 자기인식 정도, 직업세계 에 대한 지식, 적절한 직업기회를 인식하는 정도 등을 구별할 수 있어야 한다.'),
('6개의 생각하는 모자(six thinking hats)는 직업상담의 중재와
관련된 단계들 중 무엇을 위한 것인가?','직업정보의 수집','의사결정의 촉진','보유기술의 파악','시간관의 개선',2,1,3,2020,3,'6개의 생각하는 모자는 에드워드 드 보노가 개발한 진로의사결 정 촉진방법으로서, 내담자에게 6가지 색깔의 생각하는 모자를 써보고 각각의 모자의 색에 해당하는 역할을 수행하게 한다. 1.백색-사실들만을 고려 2.적색-직관에 의존, 직관에 따라 행동 3.흑색-비판적, 비관적 4.황색-낙관적 5.녹색-새로운 대안을 찾으려함 6.청색-합리적으로 생각, 사회자로서의 역할'),
('정신역동적 진로상담에서 보딘(Bordin)이 제시한 진단범주에
포함되지 않는 것은?','독립성','자아갈등','정보의 부족','진로선택에 따르는 불안',1,1,4,2020,3,''),
('레벤슨(Levenson)이 제시한 직업상담사의 반윤리적 행동에
해당하는 것은?','상담사의 능력 내에서 내담자의 문제를 다룬다.','내담자에게 부당한 광고를 하지 않는다.','적절한 상담비용을 청구한다.','직업상담사에 대한 내담자의 의존성을 최대화한다.',4,1,5,2020,3,'직업상담사의 반윤리적 행동 -비밀누설, 자신의 전문적 능력 초월, 자신이 갖지 않는 전문성 의 주장, 내담자에게 의존성 심기(의존성 최대화), 내담자와의 성적행위 등이 있다.'),
('내담자의 정보를 수집하고 행동을 이해하여 해석할 때 내담
자가 다음과 같은 반응을 보일 경우 사용하는 상담기법은?

다음 설명에 해당하는 것은?

이야기 삭제하기
불확실한 인물 인용하기
불분명한 동사 사용하기
제한적 어투 사용하기','전이된 오류 정정하기','분류 및 재구성하기','왜곡된 사고 확인하기','저항감 재인식하기',1,1,6,2020,3,''),
('수퍼(Super)의 여성 진로유형 중 학교졸업 후에도 직업을 갖
지 않는 진로유형은?','안정적인 가사 진로유형','전통적인 진로유형','단절 진로유형','불안정 진로유형',1,1,7,2020,3,''),
('패터슨(Patterson) 등의 진로정보처리 이론에서 제시된 진로
상담 과정에 포함되지 않는 것은?','준비','분석','종합','실행',1,1,8,2020,3,'Patteson 진로정보처리이론 진로상담과정 의사소통, 분석, 통합, 평가,실행'),
('다음 중 부처(Butcher)가 제안한 집단직업상담을 위한 3단계
모형에 해당하지 않는 것은?','탐색단계','계획단계','전환단계','행동단계',2,1,9,2020,3,'Butcher의 집단직업상담을 위한 3단계 모델 제1단계: 탐색 (자기개방, 흥미와 적성에 대한 측정, 측정결과에 대한 피드백, 불일치의 해결 등 제2단계: 전환 (자아상과 피드백간 일치, 집단성원들은 자기 지 식을 직업세계와 연결하며, 일과 삶의 가치를 조사한다.) 제3단계: 행동 (목표설정, 행동계획의 개발, 목표달성 촉진을 위 한 자원의 탐색, 정보 수집과 공유, 즉각적 및 장기적 의사결정)'),
('포괄적 직업상담에서 내담자가 지닌 직업상의 문제를 가려
내기 위해 실시하는 변별적 진단 검사와 가장 거리가 먼 것
은?','직업성숙도 검사','직업적성 검사','직업흥미 검사','경력개발 검사',4,1,10,2020,3,''),
('다음 중 윌리암슨(Williamson)이 분류한 진로선택의 문제에
해당하지 않는 것은?','직업선택의 확신부족','현명하지 못한 직업선택','가치와 흥미의 불일치','직업 무선택',3,1,11,2020,3,'적성과흥미의 불일치 3.가치와 흥미의 불일치 → 흥미와 적성의 불일치'),
('직업카드분류(OCS)는 내담자의 어떤 특성을 사정하기 위한
도구인가?','흥미사정','가치사정','동기사정','성격사정',1,1,12,2020,3,'<수퍼가 제시한 흥미사정의 방법(기법)> 표현된 흥미와 조작된 흥미 유발하기 작업경험 분석 직업카드 분류전략 직업선호도검사 실시 로의 분류체계이용 흥미평가기법'),
('게슈탈트 상담이론에서 주장하는 접촉-경계의 혼란을 일으
키는 현상에 대한 설명으로 옳지 않은 것은?','투사(projection)는 자신의 생각이나 요구, 감정 등을 타
인의 것으로 지각하는 것을 말한다.','반전(retroflection)은 다른 사람이나 환경에 대하여 하고
싶은 행동을 자기 자신에게 하는 것을 말한다.','융합(confluence)은 밀접한 관계에 있는 사람들이 어떤
갈등이나 불일치도 용납하지 않는 의존적 관계를 말한
다.','편향(deflection)은 외고집으로 다른 사람의 의견을 전혀
받아들이지 않고 자기 틀에서만 사고하고 행동하는 것을
말한다.',4,1,13,2020,3,''),
('내담자 중심상담 이론에 관한 설명으로 틀린 것은?','Rogers의 상담경험에서 비롯된 이론이다.','상담의 기본목표는 개인이 일관된 자아개념을 가지고 자
신의 기능을 최대로 발휘하는 사람이 되도록 도울 수 있
는 환경을 제공하는 것이다.','특정 기법을 사용하기보다는 내담자와 상담자 간의 안전
하고 허용적인 나와 너의 관계를 중시한다.','상담기법으로 적극적 경청, 감정의 반영, 명료화, 공감적
이해, 내담자 정보탐색, 조언, 설득, 가르치기 등이 이용
된다.',4,1,14,2020,3,''),
('내담자의 정보와 행동을 이해하고 해석할 때기본이 되는 상
담기법 중 ''가정 사용하기''에 해당하는 질문이 아닌 것은?','당신은 자신의 일이 마음에 듭니까?','당신의 직업에서 마음에 드는 것은 어떤 것들입니까?','당신의 직업에서 좋아하지 않는 것은 무엇입니까?','어떤 사람이 상사가 되었으면 좋겠습니까?',1,1,15,2020,3,'해설:가정사용하기는 폐쇄형 질문보다는 개방형 질문으로 한다. 1번은 폐쇄형 질문이다.'),
('상담 및 심리치료적 관계 형성에 방해되는 상담자의 행동
은?','수용','감정의 반영','도덕적 판단','일관성',3,1,16,2020,3,'상담초기에 내담자에 대한 “도덕적 판단”은 라포형성에 방해가 된다.'),
('진로시간전망 검사 중 코틀(Cottle)이 제시한 원형검사에서
원의 크기가 나타내는 것은?','과거, 현재, 미래','방향성, 변별성, 통합성','시간차원에 대한 상대적 친밀감','시간차원의 연결 구조',3,1,17,2020,3,'원형검사란 코틀의 진로시간전망 검사의 방법이며, 과거, 현재, 미래를 의미하는 세 개의 원을 그리게 하며, 이 중 원의 크기는 시간차원에 대한 상대적 친밀감을 나타내며, 원의 배치는 시간 차원이 어떻게 연관되어 있는지를 나타낸다.. 과거,현재,미래->원의 의미 방향성,변별성,통합성->시간전망 개입의 세가지 측면에 반응하 는 국면 시간차원에 대한 상대적 친밀감->원의 크기 시간차원의 연결 구조->원의 배치'),
('아들러(Adler)의 개인주의 상담에 관한 설명으로 옳은 것은?','내담자의 잘못된 가치보다는 잘못된 행동을 수정하는데
초점을 둔다.','상담자는 조력자의 역할을 하며 내담자가 상담을 주도적
으로 이끈다.','상담과정은 사건의 객관성보다는 주관적 지각과 해석을
중시한다.','내담자의 사회적 관심보다는 개인적 열등감의 극복을 궁
극적 목표로 삼는다.',3,1,18,2020,3,''),
('정신분석에서 제시하는 불안의 유형을 모두 고른 것은?

<보기>
ㄱ. 사회적 불안
ㄴ. 현실적 불안
ㄷ. 신경증적 불안
ㄹ. 도덕적 불안
ㅁ. 행동적 불안','ㄱ, ㄴ, ㄷ','ㄱ, ㄴ, ㅁ','ㄱ, ㄹ, ㅁ','ㄴ, ㄷ, ㄹ',4,1,19,2020,3,'정신분석적 상담의 불안의 3가지 유형 -현실적 불안:객관적 불안이라고도 하며,외부에서의 실제적인 위험을 지각함으로써 발생 -신경증적 불안:자아가 본능적 충동인 원초아를 통제하지 못할 경우 발생할 수 있는 불상사에 대해 위협을 느낌 -도덕적 불안:원초아와 초자아간의 갈등에 의해 야기되는 불안'),
('다음 설명에 해당하는 집단상담 기법은?

다음 설명에 해당하는 집단상담 기법은?

말하고 있는 집단원이 자신이 무엇을 말하는가를 잘 알 수 있게 돕는 것
말하고 있는 집단원의 말의 내용과 감정을 이해하고 있음을 알리며 의사소통하는 것','해석하기','연결짓기','반영하기','명료화하기',3,1,20,2020,3,'반영하기 1) 내담자가 기본적인 태도를 상담자가 다른참신한 말로 부연해 주는 것으로, 말하고 있는 내담자가 자신이 무엇을 말하는가를 잘 알 수있게 돕는것이다. 2) 내담자의 말을 그대로 반복하는 것이 아니라, 내담자의 말을 밑바탕에 흐르는 감정을 파악해야 한다..즉,말하고 있는 내담자 의 말의 내용과 감정을 이해하고 있으을 알리며 의사소통하는 것이다. 3)내담자의 자기이해를 도와줄뿐만 아니라 내담자로 하여금 자 기가 이해받고 있다는 인식을주게된다.'),
('다음의 내용이 포함된 직무분석의 방법은?

다음은 직무분석에서 사용하는 척도 기준이다. 해당하는 것은?

직무를 잘 수행하기 위하여 과업이 필수적인 정도
과업 학습의 난이도
과업의 중요도','직무요소 질문지','기능적 직무분석','직책분석 질문지','과업 질문지',4,2,21,2020,3,'과업!과업!과업! 이미 문제에 정답이~~'),
('긴즈버그(Ginzberg)가 제시한 진로발달 단계가 아닌 것은?','환상기','잠정기','현실기','적응기',4,2,22,2020,3,'긴즈버그의 직업발달단계는 환상기(6~10세), 잠정기(11~17세), 현실기(18세~성인 초기 또는 청, 장년기)로 이루어진다..'),
('적성검사의 결과에서 중앙값이 의미하는 것은?','100점 만점에서 50점을 획득하였다.','자신이 얻을 수 있는 최고 점수를 얻었다.','적성검사에서 도달해야 할 준거점수를 얻었다.','같은 또래 집단의 점수분포에서 평균 점수를 얻었다.',4,2,23,2020,3,'확률론과 통계학에서 중앙값은 자료, 모집단에서 중심을 나타내 는 측도의 하나이다. 중앙값은 이를 기준으로는 이 값보다 큰 값들과 작은 값들의 개 수, 비율 등에서 균형을 이룬다. 따라서 ''같은 또래 집단의 점수분포에서 [평균] 점수를 얻었다.'' 는 4번 보기가 정답이다.'),
('홀랜드(Holland)의 진로발달이론이 기초하고 있는 가정에 관
한 설명 중 틀린 것은?','사람들의 성격은 6가지 유형 중의 하나로 분류될 수 있
다.','직업 환경은 6가지 유형의 하나로 분류될 수 있다.','개인의 행동은 성격에 의해 결정된다.','사람들은 자신의 능력을 발휘하고 태도와 가치를 표현할
수 있는 환경을 찾는다.',3,2,24,2020,3,'개인의 행동은 성격과 환경의 상호작용에 의해서 결정된다.'),
('셀리에(Selye)가 제시한 스트레스 반응 단계를 순서대로 바
르게 나열한 것은?','소진 → 저항 → 경고','저항 → 경고 → 소진','소진 → 경고 → 저항','경고 → 저항 → 소진',4,2,25,2020,3,'경고단계 - 정신적, 육체적 위험에 갑자기 노출되어 나타나는 최초의 즉각적 반응단계 저항단계 - 지속되는 스트레스를 극복하는 단계 소진단계 - 장기간 스트레스가 지속되는 상태'),
('사회인지적 관점의 진로이론(SCCT)의세 가지 중심적인 변
인이 아닌 것은?','자기효능감','자기 보호','결과 기대','개인적 목표',2,2,26,2020,3,'헥케트와 베츠가 여성의 진로 발달 및 진로선택을 설명하려는 시도에서 태동 진로발달과 진로 선택에 자신에 대한 평가와 믿음의 인지적 측 면 강조 자기효능감 결과기대 개인적 목표'),
('직업적응이론에서 개인의 만족, 조직의 만족, 적응을 매개하
는 적응유형 변인은?','우연(happenstance)','타협(compromise)','적응도(adaptability)','인내력(perseverance)',4,2,27,2020,3,'직업적응이론에서는 유연성과 인내력의 두 적응유형 변인이 개 인의 만족, 조직의 만족, 적응을 매개한다고 가정한다..이는 개 인의 욕구와 조직의 보상 간의 불일치 정도가 어느 정도 수용될 때 적응 단계로 넘어가는 것이다..'),
('직업에 관련된 흥미를 측정하는 직업흥미 검사가 아닌 것
은?','Strong Interest Inventory','Vocational Preference Inventory','Kuder Interest Inventory','California Psychological Inventory',4,2,28,2020,3,'직업흥미검사의 주요 유형 스트롱방식 - 스트롱흥미검사(SII), 스트롱 직업흥미검사(SVIB), 스트롱-캠벨 흥미검사(SCII) 쿠더 방식 - 쿠더 흥미검사(KII), 쿠더 직업흥미검사(KOIS) 홀랜드 방식 - 직업선호도 검사(VPI), 직업탐색검사(VEIK), 자기 방향탐색(SDS), 자기직업상황(MVS), 경력의사결정(CDM)'),
('스트레스의 예방 및 대처 방안으로 틀린 것은?','가치관을 전환해야 한다.','과정중심적 사고방식에서 목표지향적 초고속 심리로 전
환해야 한다.','균형있는 생활을 해야 한다.','취미·오락을 통해 생활 장면을 전환하는 활동을 규칙적
으로 해야 한다.',2,2,29,2020,3,'2.목표지향적 초고속 심리에서 과정중심적 사고방식으로 전환해 야한다. 스트레스에 대처하기 위한 포괄적인 노력 -가치관을 전환해야 한다.(1) -스트레스에 정면으로 도전하는 마음가짐이 있어야 한다. -가슴속에 쌓인 한을 털어내야 한다. -균형있는 생활을 해야한다.(3) -취미,오락을 통해 생활장면을 전환하는 활동을 규척적으로 해 야한다.(4) -운동을 통해 스트레스를 적절히 해소한다. -목표지향적 초고속심리에서 과정중심적 사고방식으로 전환해 야 한다(2) 순서나 내용이 조금씩 바뀌며 자주 출제되는 편'),
('개인의 욕구와 능력을 환경의 요구사항과 관련시켜 진로행
동을 설명하고, 개인과 환경 간의 상호작용을 통한 욕구충
족을 강조하는 이론은?','가치중심 이론','특성요인 이론','사회학습 이론','직업적응 이론',4,2,30,2020,3,'데이비스와 롭퀴스트의 직업적응이론 개인과 환경간의 상호작용을 통한 욕구충족을 강요하는 이론 개인-환경 조화 상담 직업적응은 개인과 환경이 조화를 이루기 위해 노력하는 역동적 인 과정이다.'),
('미네소타 직업가치 질문지에서 측정하는 6개의 가치요인이
아닌 것은?','성취','지위','권력','이타주의',3,2,31,2020,3,'직업적응이론은 20개의 욕구 척도를 측정해 6개의 가치요인으로 설명하는 미네소타 중요성 질문지를 사용'),
('다음과 같은 정의를 가진 직업선택 문제는?

다음 설명에 해당하는 것은?

자신의 적성 수준보다 높은 적성을 요구하는 직업을 선택한다.
자신이 선택한 직업이 흥미와 일치할 수도 있고, 일치하지 않을 수도 있다.','부적응된(maladjusted)','우유부단한(undecided)','비현실적인(unrealistic)','강요된(forced)',3,2,32,2020,3,'그냥 상식적으로 생각만 해도 쉬운 문제 내 적성 레벨은 "하"인데 "상" 레벨의 직업을 선택한다는 건 "비 현실적"'),
('다음 중 질문지법의 장점이 아닌 것은?','부가적인 정보를 얻을 수 있다.','시간과 비용이 적게 든다.','다수의 응답자가 참여할 수 있다.','자료 수집이 용이하다.',1,2,33,2020,3,'질문지법은 질문 이외의 부가정보를 얻기 힘들고 회수율이 낮 다.'),
('조직 감축에서 살아남은 구성원들이 조직에 대해 보이는 전
형적인 반응은?','살아남은 구성원들은 조직에 대해 높은 신뢰감을 가지고
있다.','더 많은 일을 해야 하고, 종종 불이익도 감수한다.','살아남은 구성원들은 다른 직무나 낮은 수준의 직무로
이동하는 것을 거부한다.','조직 감축에서 살아남은데 만족하며 조직 몰입을 더 많
이 한다.',2,2,34,2020,3,'구조조정이나 조직 감축에서 살아삼은 구성원들의 전형적인 반 응 1.살아남은 구성원들도 종종 조직에 대한 신뢰감을 상실한다. 3.일부 구성원들은 다른 직무나 낮은수준의 직무로 이동하는 것 을 감수한다. 4.동료에 대한 미안함과 불안감으로 인해 조직몰입에 어려움을 겪는다.'),
('다음 설명에 해당하는 타당도의 종류는?

다음 설명에 해당하는 타당도는?

검사의 문항들이 그 검사가 측정하고자 하는 내용영역을 얼마나 잘 반영하고 있는가를 의미하며, 흔히 성취도 검사의 타당도를 평가하는 방법으로 많이 사용된다.','준거 타당도','내용 타당도','예언 타당도','공인 타당도',2,2,35,2020,3,''),
('톨버트(Tolbert)가 제시한 개인의 진로발달에 영향을 주는
요인이 아닌 것은?','교육 정도(educational degree)','직업 흥미(occupational interest)','직업 전망(occupational prospective)','가정·성별·인종(family·sex·race)',3,2,36,2020,3,'톨버트가 제시한 개인 진로발달에 영향을 주는 요인 9가지'),
('일반적성검사(GATB)에서 측정하는 직업적성이 아닌 것은?','손가락 정교성','언어 적성','사무 지각','과학 적성',4,2,37,2020,3,'일반적성검사 (GATB) 에서 검출되는 적성 지능, 언어능력, 수리능력, 사무지각, 공간적성, 형태지각, 운동 반응, 손가락재치, 손의재치 (지언수사 공형운 손손)'),
('경력개발 프로그램 중 종업원 개발 프로그램에 해당하지 않
는 것은?','훈련 프로그램','평가 프로그램','후견인 프로그램','직무순환',2,2,38,2020,3,'경력개발프로그램은 개인의 경력욕구와 조직의 목표를 조화시켜 직무만족도를 제고하고, 나아가 조직의 목표를 효율적으로 달성 하기위한 장기적이며 계획적인 인사관리활동, 개개인의 개성에 입각해 각자의 직무수행능력을 장기에 걸쳐 개발하여 구성원의 자질 향상으로 연결시키는 계획 종업원 개발프로그램에는'),
('신뢰도 계수에 관한 설명으로 틀린 것은?','신뢰도 계수는 개인차가 클수록 커진다.','신뢰도 계수는 문항 수가 증가함에 따라 정비례하여 커
진다.','신뢰도 계수는 신뢰도 추정방법에 따라서 달라질 수 있
다.','신뢰도 계수는 검사의 일관성을 보여주는 값이다.',2,2,39,2020,3,'검사의 문항수가 많을수록 신뢰도가 높게 나타나지만, 검사의 문항수와 그 검사의 신뢰도가 정비례하는 것은 아니다.'),
('직업발달이론 중 매슬로우(Maslow)의 욕구위계 이론에 기초
하여 유아기의 경험과 직업선택에 관한 5가지 가설을 수립
한 학자는?','로(Roe)','갓프레드슨(Gottfredson)','홀랜드(Holland)','터크만(Tuckman)',1,2,40,2020,3,'로의 욕구이론은 개인의 진로발달과정에서 사회나 환경의 영향 을 상대적으로 가장 많이 고려하는 이론으로 직업발달이론 중 매슬로우의 욕구위계이론에 기초하여 유아기의 경험과 직업선택 에 관한 5가지 가설을 수립하였다.'),
('한국표준산업분류(제10차)에서 통계단위의 산업 결정방법에
관한 설명으로 틀린 것은?','생산단위의 산업활동은 그 생산단위가 수행하는 주된 산
업활동의 종류에 따라 결정된다.','단일사업체의 보조단위는 그 사업체의 일개 부서로 포함
한다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경우
에는 조사시점에 경영하는 사업으로 분류된다.','설립중인 사업체는 개시하는 산업활동에 따라 결정한다.',3,3,41,2020,3,'③ 계절에 따라 정기적으로 산업을 달리하는 사업체의 경우 조 사시점에 경영하는 사업과 관계없이 조사대상 기간 중 산출액이 가장 많았던 활동에 의해 분류된다.'),
('다음의 주요 업무를 수행하는 사업주 직업능력개발훈련기관
은?

다음 설명에 해당하는 것은?

훈련과정인정
실시신고 접수 및 수급자 확정
비용신청서 접수 및 지원
훈련과정 모니터링','전국고용센터','한국고용정보원','근로복지공단','한국산업인력공단',4,3,42,2020,3,'산업인력공단/ 훈련과정인정 실시신고접수 및수료자확정 비용신청서 접수 및 지원 훈련과정모니터링 전국고용센터/ HRD NET 지정훈련시설 인정 지정 HRD회원가입 승인 훈련과정 지도 점검 행정처분, 부정수급액반환 징수 한국 고용정보원/HRD NET시스템 운영관리 근로복지공단/ 기업규모결정 보험료부과 한국기술교육대학원 직접능력심사평가원/ 위탁훈련심사 원격훈련심사 훈련기관평가'),
('직업선택 결정모형을 기술적 직업결정모형과 처방적 직업결
정모형으로 분류할 때 기술적 직업결정모형에 해당하지 않
는 것은?','브룸(Vroom)의 모형','플레처(Fletcher)의 모형','겔라트(Gelatt)의 모형','타이드만과 오하라(Tideman &O''Hara)의 모형',3,3,43,2020,3,'기술적 직업결정모형-타이드만과 오하라의 모형, 힐튼의 모형, 브룸의 모형, 플래쳐의 모형 처방적 직업결정모형-카츠의 모형, 겔라트의 모형, 칼도와 쥐토 우스키의 모형 ③겔라트의 모형은 처방적 직업결정모형으로 분류된다.'),
('한국표준산업분류(제10차)에서 산업분류의 적용원칙에 관한
설명으로 틀린 것은?','생산단위는 산출물 뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목으로 분류해야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고, 순차적으로 중, 소, 세, 세세분류
단계 항목을 결정해야 한다.','공식적 생산물과 비공식적 생산물, 합법적 생산물과 불
법적인 생산물을 달리 분류해야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류해야 한다.',3,3,44,2020,3,'③공식적 생산물과 비공식적 생산물, 합법적 생산물과 불법적인 생산물을 달리 분류하지 않는다.'),
('다음은 직업정보 수집을 위한 자료수집 방법을 비교한 표이
다. ( )에 알맞은 것은?

다음 표의 ( )에 알맞은 것은?

| 기준 | (ㄱ) | (ㄴ) | (ㄷ) |
|------|------|------|------|
| 비용 | 높음 | 보통 | 보통 |
| 응답자료의 정확성 | 높음 | 보통 | 낮음 |
| 응답률 | 높음 | 보통 | 낮음 |
| 대규모 표본 관리 | 곤란 | 보통 | 용이 |','ㄱ : 전화조사, ㄴ : 우편조사, ㄷ : 면접조사','ㄱ : 면접조사, ㄴ : 우편조사, ㄷ : 전화조사','ㄱ : 면접조사, ㄴ : 전화조사, ㄷ : 우편조사','ㄱ : 전화조사, ㄴ : 면접조사, ㄷ : 우편조사',3,3,45,2020,3,'다 보통은 전화조사로 외우면 편하다.'),
('한국표준산업분류(제10차)의 분류기준이 아닌 것은?','산출물의 특성','투입물의 특성','생산단위의 활동형태','생산활동의 일반적인 결합형태',3,3,46,2020,3,'한국표준산업분류의 분류기준(2차 실기 단골문제) : 1. 산출물의 특성, 2. 투입물의 특성, 3. 생산활동의 일반적인 결합형태'),
('한국표준직업분류(7차) 직업분류 원칙 중 다수직업 종사자
의 분류 원직에 해당하지 않는 것은?','수입 우선의 원칙','취업시간 우선의 원칙','조사시 최근의 직업 원칙','생산업무 우선 원칙',4,3,47,2020,3,'다수 직업 종사자의 분류 원칙 - 취업시간 우선의 원칙, 수입 우선의 원칙, 조사시 최근의 직 업 원칙 포괄적인 업무에 대한 직업분류 원칙 - 주된 직무 우선의 원칙(수적 우위의 원칙), 최상급 직능수준 우선의 원칙, 생산업무 우선의 원칙 ※생산업무 우선의 원칙은 포괄적인 업무에 대한 직업 분류 원 칙에 속한다.'),
('통계청 경제활동인구조사의 주요 용어에 관한 설명으로 틀
린 것은?','경제활동인구 : 만 15세 이상 인구 중 취업자와 실업자
를 말한다.','육아 : 조사대상주간에 주로 미취학자녀(초등학교 입학
전)를 돌보기 위하여 집에 있는 경우가 해당한다.','취업준비 : 학교나 학원에 가지 않고 혼자 집이나 도서
실에서 취업을 준비하는 경우가 해당된다.','자영업자 : 고용원이 없는 자영업자를 제외한 고용원이
있는 자영업자를 말한다.',4,3,48,2020,3,'4, 자영업자 : 고용원이 있는 자영업자 및 고용원이 없는 자영업 자를 합친 개념'),
('국가기술자격 국제의료관광코디네이터의 응시자격으로 틀린
것은? (단, 공인어학성적 기준요건을 충족한 것으로 가정한
다.)','보건의료 또는 관광분야의 관련학과로서 대학졸업자 또
는 졸업예정자','2년제 전문대학 관련학과 졸업자 등으로서 졸업 후 보건
의료 또는 관광분야에서 2년 이상 실무에 종사한 사람','관련 자격증(의사, 간호사, 보건교육사, 관광통역안내사,
컨벤션기획사 1·2급)을 취득한 사람','보건의료 또는 관광분야에서 3년 이상 실무에 종사한 사
람',4,3,49,2020,3,''),
('한국표준직업분류(7차)에서 직업의 성립조건에 대한 설명으
로 옳은 것은?','사회복지시설 수용자의 시설 내 경제활동은 직업으로 보
지 않는다.','이자나 주식배당으로 자산 수입이 있는 경우는 직업으로
본다.','자기 집의 가사 활동도 직업으로 본다.','속박된 상태에서의 제반활동이 경제성이나 계속성이 있
으면 직업으로 본다.',1,3,50,2020,3,''),
('한국직업사전에서 사람과 관련된 직무기능 중 “정책을 수립
하거나 의사결정을 하기 위해 생각이나 정보, 의견 등을 교
환한다”와 관련 있는 것은?','자문','협의','설득','감독',2,3,51,2020,3,'암기용 필수 단어 자문 : 문제 상담/조언 협의 : 교환 교육 : 조언/교육 감독 : 효율성 오락제공 : 즐겁게 설득 : 구매'),
('다음에 해당하는 고용 관련 지원제도는?

다음 설명에 해당하는 것은?

비정규직 근로자를 정규직으로 전환
전일제 근로자를 시간선택제 근로자로 전환
시차출퇴근제, 재택근무제 등 유연근무제를 도입하여 활용','고용창출장려금','고용안정장려금','고용유지지원금','고용환경개선지원',2,3,52,2020,3,'고용안정장려금 : 근로자의 근무환경을 안정되게 해주는 제도 ( 비정규직 -> 정규직 , 재택근무 , 유연근무 ) 고용유지지원금 : 고용조정을 해야하는 사업주에게 고용유지를 도와주는 제도 ( 무급휴직 하는 근로자 급여지원 )'),
('구직자에게 일정한 금액을 지원하여 그 범위 이내에서 직업
능력개발훈련에 참여할 수 있도록 하고, 훈련이력 등을 개
인별로 통합관리하는 제도는?','사업주훈련','일학습병행제','국민내일배움카드','청년취업아카데미',3,3,53,2020,3,'국민내일배움카드 => 급격한 기술발전에 적응하고 노동시장 변 화에 대응하는 사회안전망 차원에서 생애에 걸친 역량개발 향상 등을 위해 국민 스스로 직업능력개발훈련을 실시할 수 있도록 훈련비 등 지원'),
('공공직업정보의 일반적인 특성에 해당되는 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산·제공된다.','특정 분야 및 대상에 국한되지 않고 전체 산업의 직종을
대상으로 한다.','정보 생산자의 임의적 기준에 따라 관심이나 흥미를 유
도할 수 있도록 해당 직업을 분류한다.','유료로 제공된다.',2,3,54,2020,3,'1.특정한 시기에 국한되지 않고 지속적으로 조사,분석하여 제공 된다. 3.국내 또는 국제적으로 인정되는 객관적인 기준에 근거한 직업 분류이다. 4.정부 및 공공기관 주도로 생산,운영되므로 무료로 제공된다.'),
('직업정보를 사용하는 목적과 가장 거리가 먼 것은?','직업정보를 통해 근로생애를 설계할 수 있다.','직업정보를 통해 전에 알지 못했던 직업세계와 직업비전
에 대해 인식할 수 있다.','직업정보를 통해 과거의 직업탐색, 은퇴 후 취미활동 등
에 필요한 정보를 얻을 수 있다.','직업정보를 통해 일을 하려는 동기를 부여받을 수 있다.',3,3,55,2020,3,'은퇴는 아니다 직업정보의 범위는 개인/직업/미래에 대한 정보로 구성됩니다.. 따라서 과거의 직업탐색은 직업정보의 사용목적이 될 수 없습니 다.'),
('국가 직업훈련에 관한 정보를 검색할 수 있는 정보망은?','JT-Net','HRD-Net','T-Net','Training-Net',2,3,56,2020,3,'국민평생 직업능력 개발법에 따른 직업능력개발정보망을 말한 다.'),
('워크넷의 청소년 대상 심리검사의 종류 중 지필방법으로 실
시할 수 없는 것은?','청소년 직업흥미검사','고교계열 흥미검사','고등학생 적성검사','청소년 진로발달검사',2,3,57,2020,3,'고교계열 흥미검사는 지필방법으로 실시할 수 없고, 인터넷 실 기기능으로 실시한다. 고교계열 흥미검사는 대학전공(학과) 흥미검사라고도 한다 (시 대고시기획 에서 나온 책)'),
('2019 한국직업전망의 직업별 일자리 전망 결과에서 ''다소
증가''로 전망되지 않은 것은?','항공기조종사','경찰관','기자','손해사정사',1,3,58,2020,3,'＜다소 증가＞ - 경영 및 진단전문가 / 경찰관 / 기자 / 노무사 / 손해사정사 / 약사 및 한약사 / 임상심리사 / 보육교사 / 택배원 / 연예인 및 스포츠매니저 / 직업상담사 및 취업알선원 등 항공기조종사는 ''증가''에 해당'),
('워크넷에서 제공하는 학과정보 중 자연계열에 해당하는 학
과는?','도시공학과','지능로봇과','바이오산업공학과','바이오섬유소재학과',3,3,59,2020,3,''),
('국가기술자격 종목과 해당 직무분야 연결이 옳지 않은 갓





은?','임상심리사1급 - 보건·의료','텔레마케팅관리사 - 경영·회계·사무','직업상담사1급 - 사회복지·종교','어로산업기사 - 농림어업',2,3,60,2020,3,''),
('완전경쟁시장의 치킨매장에서 치킨 1마리를 14000원에 팔
고 있다. 그리고 종업원을 시간당 7000원에 고용하고 있다.
이 매장이 이윤을 극대화하기 위해서는 노동의 한계생산이
무엇과 같아질 때까지 고용을 늘려야 하는가?','시간당 치킨 1/2마리','시간당 치킨 1마리','시간당 치킨 2마리','시간당 치킨 4마리',1,4,61,2020,3,'임금(시간당 7000원)과 같아져야 하므로 치킨 1/2마리'),
('다음 중 생산성을 향상시키는 요인과 가장 거리가 먼 것은?','노동조합 조합원 수의 증가','자본 절약적 기술혁신','자본의 질적 중가','노동의 질적 향상',1,4,62,2020,3,'노동이나 자본 등 생산요소의 질적 향상, 기술 진보 등이 생산 성 향상의 주요 요인이다..'),
('기업은 조합원이 아닌 노동자를 채용할 수 있고 채용된 근
로자가 노동조합 가입 여부에 상관없이 기업의 종업원으로
근무하는데 아무 제약이 없는 숍제도는?','클로즈드 숍','유니온 숍','에이전시 숍','오픈 숍',4,4,63,2020,3,'1.클로즈드숍: 노동조합 가입이 고용전제 2.유니온숍: 오픈숍과 클로즈드숍 중간,일정기간 내 반드시 노동 조합에 가입 3.에이전시숍: 조합원이 아니라도 모든 종업원에게 단체교섭권의 당사자인 노동조합이 조합회비를 징수하는 제도 4.오픈숍:고용주가 노동조합에 가입한 조합원이나 가입하지 않은 비조합원이나 모두 고용할 수 있는 제도'),
('준고정적 노동비용에 해당하지 않는 것은?','퇴직금','건강보험','유급휴가','초과근무수당',4,4,64,2020,3,'※ 준고정 노동비용 이란 근로자의 노동시간과 관계없이 발생하는 노동비용(ex. 사회 보험료,채용비용. 각종 복지비용)'),
('성과급제도의 장점으로 가장 적합한 것은?','직원 간 화합이 용이하다.','근로의 능률을 자극할 수 있다.','임금의 계산이 간편하다.','확정적 임금이 보장된다.',2,4,65,2020,3,'단순하게 생각해서 성과급을 준다면 더 일을 하고 싶은 욕심이 생기겠죠?'),
('파업의 경제적 손실에 대한 설명으로 틀린 것은?','노동조합 측 노동소득의 순상실분은 해당기업에서의 임
금소득의 상실보다 훨씬 적을 수 있다.','사용자 이윤의 순감소분은 직접적인 생산중단에서 오는
것보다 항상 더 크다.','파업에 따르는 사회적 비용은 제조업보다 서비스업에서
더 큰 것이 보통이다.','파업에 따르는 생산량감소는 타산업의 생산량증가로 보
충하기도 한다.',2,4,66,2020,3,'항상은 아니다 사용자 이윤의 순감소분은 직접적인 생산중단에서 비롯되는 감 소분보다 적은 편이다..그 이유는 파업 참여 근로자들에 대한 임 금비용을 줄이는 동시에 생산 중단에 따라 원재료 비용을 절약 할 수도 있기 때문이다.'),
('근로기준법에 경영상 이유에 의한 해고, 탄력적 근로시간제
등의 조항이 등장하고 파견근로자 보호 등에 관한 법률이
제정된 이유로 가장 타당한 것은?','획일화되는 사회에 적응하기 위함이다.','노동조합의 전투성을 진정시키기 위함이다.','외부자보다는 내부자를 보호하기 위함이다.','불확실한 시장상황에 기업이 신속하게 대응할 수 있도록
하기 위함이다.',4,4,67,2020,3,'노동공급과 노동수요가 탄력적이 되므로 기업은 시장상황에 유 연하게 대응 할 수 있다'),
('기업의 종업원주식소유제 또는 종업원지주제 도입의 목적이
아닌 것은?','새로운 일자리 창출','기업재무구조의 건전화','종업원에 의한 기업인수로 고용안정 도모','공격적 기업 인수 및 합병에 대한 효과적 방어수단으로
활용',1,4,68,2020,3,'이 제도의 목적은 종업원의 공로에 대한 보수, 회사에의 귀속의 식 고취, 회사와의 일체감 조성, 자본조달의 새로운 원천 개발 등에 있다..일자리 창출과는 관계가 없다.'),
('효율임금가설에 대한 설명으로 틀린 것은?','효율임금은 생산의 임금탄력성이 1이 되는 점에서 결정
된다.','효율임금은 전문직과 같이 노동자들의 생산성을 관측하
기 어려운 경우 채택될 가능성이 높다.','효율임금은 경쟁임금수준보다 높으므로 개별기업의 이윤
극대화를 가져다주는 임금이라 할 수 없다.','효율임금은 임금인상에 따른 한계생산이 임금의 평균생
산과 일치하는 점에서 결정된다.',3,4,69,2020,3,'효율 임금 이론은 근로자의 생산성을 높이기 위해 시장의 균형 임금보다 더 높은 임금을 지불하는 것이 이윤 극대화를 추구하 는 기업에 더 이익이 된다는 이론이다.'),
('마르크스(K. Marx)에 의하면 기술진보로 인하여 상대적 과
잉인구가 발생하게 되는데 이를 무슨 실업이라 하는가?','마찰적 실업','구조적 실업','기술적 실업','경기적 실업',3,4,70,2020,3,'기계와 노동은 대체관계의 생산요소인데 기술의 발전이 기계유 입의 증가로 노동의 감소를 의미하는 상황이다'),
('노동의 공급곡선에 대한 설명 중 틀린 것은?','일정 임금수준 이상이 될 때 노동의 공급곡선은 후방굴
절부분을 가진다.','임금과 노동시간 사이에 음(-)의 관계가 존재할 경우 임
금률의 변화 시 소득효과가 대체효과보다 작다.','임금과 노동시간과의 관계이다.','노동공급의 증가율이 임금상승률보다 높다면 노동공급은
탄력적이다.',2,4,71,2020,3,'노동 공급 곡선의 후방굴절: 소득효과 ＞ 대체효과'),
('노동시장과 실업에 관한 설명으로 틀린 것은?','최저임금제는 비숙련 노동자에게 해당된다.','해고자, 취업대기자, 구직포기자는 실업자에 포함된다.','효율성임금은 노동자의 이직을 막기 위해 시장균형 임금
보다 높다.','최저임금, 노동조합 또는 직업탐색 등이 실업의 원인에
포함된다.',2,4,72,2020,3,'구직단념자(실망노동자 또는 구직포기자: 일할 의사가 없는 사 람)는 실업자가 아닌 비경제활동 인구로 분류된다..실업: 일할 의사와 능력이 있어도 기회가 주어지지 않는 상태. 실업자는 취 업자와 함께 경제활동인구로 분류된다.'),
('내부노동시장의 형성요인이 아닌 것은?','기술변화에 따른 산업구조 변화','장기근속 가능성','위계적 직무서열','기능의 특수성',1,4,73,2020,3,'내부노동시장의 형성요인 1) 직업훈련의 특수성 2) 관습적 기업문화 3) 현장훈련 1 : 기술변화에 따른 산업구조의 변화는 구조적 실업의 요인이 될 수 있습니다.'),
('임금의 경제적 기능에 대한 설명으로 틀린 것은?','임금결정에서 기업주는 동일노동 동일임금을 선호하고
노동자는 동일노동 차등임금을 선호한다.','기업주에게는 실질임금이 중요성을 가지나 노동자에게는
명목임금이 중요하다.','기업주에서 본 임금과 노동자 입장에서 본 임금의 성격
상 상호배반적인 관계를 갖는다.','임금은 인적자본에 대한 투자수요결정의 변수로서 중요
한 역할을 한다.',1,4,74,2020,3,'[관리자 입니다. 본 문제는 답이 1번이다 2번이다 논란이 많은 문제입니다. 여기서는 확정 답안인 1번을 정답 처리 합니다. 자세한 내용은 아래 해설을 참고하시기 바라며 추가 오류신고는 받지 않겠습니다. 실제 시험에서 동일 문제 출제시 정답 선택은 본인 자유입니 다.] 1번 2번 둘 다 틀린 내용입니다. 임금결정에 있어서 기업주는 차등임금을 지급하는 방식을 선호 하는 반면, 근로자는 동일노동에 대해 동일임금을 지급하는 방 식을 선호한다. 기업주에게는 명목임금이 중요성을 가지나 근로자에게는 실질임 금이 중요하다. 임금의 경제적 기능에서는 기업주는 명목임금과 동일노동 차등임금이 근로자는 실질임금과 동일노동 동일임금이 선호됩니다. 아이엠에듀 직업상담사2급 한권으로 끝내기 484 페이지입니다. 책에서는 찾지 못했으나 강의시 교수님께서 노조협의(?)부분에 서 근로자에게 명목임금이 중시된다는 강의를 하셨던 기억이 있습 니다. 그 부분에서 혼합되어 문제에 오류가 생긴것아 아닌가 합니다'),
('분단노동시장(segmented labor market) 가설의 출현배경과
가장 거리가 먼 것은?','능력분포와 소득분포의 상이','교육개선에 의한 빈곤퇴치 실패','소수인종에 대한 현실적 차별','동질의 노동에 동일한 임금',4,4,75,2020,3,''),
('경제활동인구조사에서 취업자로 분류되는 사람은?','명예퇴직을 하여 연금을 받고 있는 전직 공무원','하루 3시간씩 구직활동을 하고 있는 전직 은행원','하루 1시간씩 학교 부근 식당에서 아르바이트를 하고 있
는 대학생','하루 2시간씩 남편의 상점에서 무급으로 일하는 기혼여
성',3,4,76,2020,3,'월급 받고 일하고 있으면 취업자. 최근 지정된 1주일 동안 수입이 있는 일에 1시간 이상 일한 자, 무급 가족 종사자로서 18시간 이상 일한 자, 일시적인 휴직자 (일시적인 질병, 일기불순, 휴가 또는 연가, 노동쟁의 등).'),
('다음 중 구조적 실업에 대한 대책과 가장 거리가 먼 것은?','경기활성화','직업전환교육','이주에 대한 보조금','산업구조변화 예측에 따른 인력수급정책',1,4,77,2020,3,'경기활성화는 경기적 실업에 대한 대책에 속한다.'),
('임금상승의 소득효과가 대체효과보다 클 경우, 노동공급곡
선의 형태는?','우상승한다.','수평이다.','좌상승한다.','변함없다.',3,4,78,2020,3,'효용극대화에 기초한 노동공급 모형인 소득-여가 선택모형에서 임금상승의 대체 효과는 노동 공급량을 증가시키고 소득효과는 노동공급량을 감소시킨다..따라서 대체효과가 소득효과보다 크면 임금상승시 노동공급량이 증가하므로 노동공급곡선은 우상향한 다..반면, 대체효과보다 소득효과가 크면 노동 공급곡선은 우하 향하므로 노동공급곡선은 후방으로 굴절됨.'),
('외국인 노동자들의 모든 근로가 합법화되었을 때 외국인 노
동수요의 임금탄력성이 0.6이고 임금이 15% 상승하면, 외
국인 노동자들에 대한 수요는 몇 % 감소하는가?','6%','9%','12%','15%',2,4,79,2020,3,'임금탄력성 : 임금 1% 증가시 수요 감소정도 임금탄력성 0.6 : 임금 1% 증가시 노동수요 0.6% 감소 따라서 임금 15% 증가하면 15% X 0.6 = 9%'),
('다음 중 시장균형임금보다 임금수준이 높게 유지되는 경우
에 해당되지 않는 것은?','인력의 부족','노동조합의 존재','최저임금제의 시행','효율성임금 정책 도입',1,4,80,2020,3,'시장균형임금은 수요곡선과 공급곡선이 만나는 부분에서 형성되 는 것인데. 인력의 부족은 공급곡선 자체를 움직이게 되므로 시장균형임금 이 변화하게 됨. 하지만 다른 것들은 시장균형임금과는 별개로 임금수준을 높이 는 조치들임.'),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 고
령자와 준고령자의 정의에 관한 설명으로 옳은 것은?','고령자는 55세 이상인 사람이며, 준고령자는 50세 이상
55세 미만인 사람으로 한다.','고령자는 60세 이상인 사람이며, 준고령자는 55세 이상
60세 미만인 사람으로 한다.','고령자는 58세 이상인 사람이며, 준고령자는 55세 이상
58세 미만인 사람으로 한다.','고령자는 65세 이상인 사람이며, 준고령자는 60세 이상
65세 미만인 사람으로 한다.',1,5,81,2020,3,'고용상 연령차별금지 및 고령자고용촉진에 관한 법률 시행령 제2조(고령자 및 준고령자의 정의) ① 「고용상 연령차별금지 및 고령자고용촉진에 관한 법률」(이하 “법”이라 한다) 제2조제 1호에 따른 고령자는 55세 이상인 사람으로 한다. ② 법 제2조제2호에 따른 준고령자는 50세 이상 55세 미만인 사람으로 한다.'),
('직업안정법령상 일용근로자 이외의 직업소개를 하는 유료직
업소개사업자의 장부 및 서류의 비치 기간으로 옳은 것은?','종사자명부 : 3년','구인신청서 : 2년','구직신청서 : 1년','금전출납부 및 금전출납 명세서 : 1년',2,5,82,2020,3,'종사자명부 : 2년 구인신청서 : 2년 구인접수대장 : 2년 구직신청서 : 2년 구직접수 및 직업소개 대장 : 2년 근로계약서 : 2년 일용근로자 회원명부 :2년 금전출납부 및 금전출납 명세서 : 2년 모두 2년간 보관한다'),
('고용보험법령상 취업촉진 수당에 해당하지 않는 것은?','여성고용촉진장려금','광역 구직활동비','이주비','직업능력개발 수당',1,5,83,2020,3,'실업급여의 종류(고용보험법 제37조) ① 실업급여는 구직급여와 취업촉진 수당으로 구분한다. ② 취업촉진 수당의 종류는 다음 각 호와 같다.'),
('남녀고용평등과 일·가정 양립 지원에 관한 법률상 직장 내
성희롱에 관한 설명으로 틀린 것은?','사업주, 상급자 또는 근로자는 직장 내 성희롱을 하여서
는 아니 된다.','사업주는 직장 내 성희롱 예방 교육을 매년 실시하여야
한다.','고용노동부장관은 성희롱 예방 교육기관이 1년 동안 교
육 실적이 없는 경우 그 지정을 취소할 수 있다.','사업주는 직장 내 성희롱 발생 사실을 알게 된 경우에는
지체 없이 그 사실 확인을 위한 조사를 하여야 한다.',3,5,84,2020,3,'성희롱예방교육기관이 다음의 어느 하나에 해당하면 그 지정을 취소할 수 있다. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우 정당한 사유 없이 강사를 3개월 이상 계속하여 두지 않은 경우 2년동안 직장 내 성희롱 예방 교육 실적이 없는 경우'),
('근로기준법령상 정의규정에 관한 설명으로 옳게 명시되지
않은 것은?','근로자라 함은 직업의 종류를 불문하고 임금·급료 기타
이에 준하는 수입에 의하여 생활하는 자를 말한다.','근로계약이란 근로자가 사용자에게 근로를 제공하고 사
용자는 이에 대하여 임금을 지급하는 것을 목적으로 체
결된 계약을 말한다.','임금이란 사용자가 근로의 대가로 근로자에게 임금, 봉
급, 그 밖에 어떠한 명칭으로든지 지급하는 일체의 금품
을 말한다.','사용자란 사업주 또는 사업 경영 담당자, 그밖에 근로자
에 관한 사항에 대하여 사업주를 위하여 행위하는 자를
말한다.',1,5,85,2020,3,'근로자라 함은 직업의 종류와 관계없이 임금을 목적으로 사업이 나 사업장에 근로를 제공하는 자를 말한다. 1번 지문은 ＜노동조합 및 노동관계조정법＞ 상 근로자의 정의 임.'),
('고용보험법의 적용제외 대상이 아닌 자는? (단, 기타 사항은
고려하지 않음)','3개월 이상 계속하여 근로를 제공하는 자','「지방공무원법」에 따른 공무원','「사립학교교직원 연금법의 적용」을 받는 자','「별정우체국법」에 따른 별정우체국 직원',1,5,86,2020,3,'고용보험법 제10조 ① 다음 각 호의 어느 하나에 해당하는 사람에게는 이 법을 적 용하지 아니한다.'),
('남녀고용평등과 일·가정양립지원에 관한 법령상 남녀의 평
등한 기회보장 및 대우에 관한 설명으로 틀린 것은?','사업주는 동일한 사업 내의 동일 가치 노동에 대하여는
동일한 임금을 지급하여야 한다.','사업주가 임금차별을 목적으로 설립한 별개의 사업은 별
개의 사업으로 본다.','사업주는 근로자를 모집하거나 채용할 때 남녀를 차별하
여서는 아니 된다.','사업주는 여성 근로자의 출산을 퇴직 사유로 예정하는
근로계약을 체결하여서는 아니 된다.',2,5,87,2020,3,''),
('고용정책기본법령상 대량 고용변동의 신고기준 중 ( )에 들
어갈 숫자의 연결이 옳은 것은?','10, 20','10, 30','30, 10','30, 20',3,5,88,2020,3,'고용정책 기본법 시행령 제31조(대량 고용변동의 신고기준 등) 법 제33조제1항 본문에서 “대통령령으로 정하는 기준”이란 1개월 이내에 이직하는 근로자 의 수가 다음 각 호의 구분에 따른 기준에 해당하는 경우를 말 한다..다만, 이직하는 근로자가 고용노동부령으로 정하는 기준에 해당하는 경우는 제외한다. <개정 2010. 7. 12.>'),
('근로자직업능력개발법령상 다음 ( )에 알맞은 숫자를 옳게
연결한 것은?

다음 ( )에 알맞은 것은?

사업주는 훈련계약을 체결할 때에는 해당 직업능력개발훈련을 받는 사람이 직업능력개발훈련을 이수한 후에 사업주가 지정하는 업무에 일정 기간 종사하도록 할 수 있다. 이 경우 그 기간은 ( )년 이내로 하되, 직업능력개발훈련 기간의 ( )배를 초과할 수 없다.','3, 2','3, 3','5, 2','5, 3',4,5,89,2020,3,'근로자직업능력 개발법 제9조(훈련계약과 권리ㆍ의무) ① 사업주와 직업능력개발훈련을 받으려는 근로자는 직업능력개발훈련에 따른 권리ㆍ의무 등에 관하여 훈련계약을 체결할 수 있다. ② 사업주는 제1항에 따른 훈련계약을 체결할 때에는 해당 직 업능력개발훈련을 받는 사람이 직업능력개발훈련을 이수한 후에 사업주가 지정하는 업무에 일정 기간 종사하도록 할 수 있다..이 경우 그 기간은 5년 이내로 하되, 직업능력개발훈련기간의 3배 를 초과할 수 없다. ③ 제1항에 따른 훈련계약을 체결하지 아니한 경우에 고용근 로자가 받은 직업능력개발훈련에 대하여는 그 근로자가 근로를 제공한 것으로 본다. ④ 제1항에 따른 훈련계약을 체결하지 아니한 사업주는 직업 능력개발훈련을 「근로기준법」 제50조에 따른 근로시간(이하 “기준근로시간”이라 한다) 내에 실시하되, 해당 근로자와 합의한 경우에는 기준근로시간 외의 시간에 직업능력개발훈련을 실시할 수 있다. ⑤ 기준근로시간 외의 훈련시간에 대하여는 생산시설을 이용 하거나 근무장소에서 하는 직업능력개발훈련의 경우를 제외하고 는 연장근로와 야간근로에 해당하는 임금을 지급하지 아니할 수 있다. [전문개정 2008. 12. 31.]'),
('다음 중 근로기준법상 1순위로 변제되어야 하는 채권은?','우선권이 없는 조세·공과금','최종 3개월분의 임금','질권·저당권에 의해 담보된 채권','최종 3개월분의 임금을 제외한 임금채권 전액',2,5,90,2020,3,'근로기준법 제38조(임금채권의 우선변제) ① 임금, 재해보상금, 그 밖에 근 로 관계로 인한 채권은 사용자의 총재산에 대하여 질권(質權)ㆍ 저당권 또는 「동산ㆍ채권 등의 담보에 관한 법률」에 따른 담 보권에 따라 담보된 채권 외에는 조세ㆍ공과금 및 다른 채권에 우선하여 변제되어야 한다..다만, 질권ㆍ저당권 또는 「동산ㆍ채 권 등의 담보에 관한 법률」에 따른 담보권에 우선하는 조세ㆍ 공과금에 대하여는 그러하지 아니하다. <개정 2010. 6. 10.> ② 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 채권은 사용자의 총재산에 대하여 질권ㆍ저당권 또는 「동산ㆍ 채권 등의 담보에 관한 법률」에 따른 담보권에 따라 담보된 채 권, 조세ㆍ공과금 및 다른 채권에 우선하여 변제되어야 한 다. <개정 2010. 6. 10.>'),
('헌법이 보장하는 근로3권의 설명으로 틀린 것은?','단결권은 근로조건의 향상을 도모하기 위하여 근로자와
그 단체에게 부여된 단결체 조직 및 활동, 가입, 존립보
호 등을 위한 포괄적 개념이다.','단결권이 근로자 집단의 근로조건의 향상을 추구하는 주
체라면, 단체교섭권은 그 목적 활동이고, 단체협약은 그
결실이라고 본다.','단체교섭의 범위는 근로자들의 경제적·사회적 지위향상
에 관한 것으로 단체교섭의 주체는 원칙적으로 근로자
개인이 된다.','단체행동권의 보장은 개개 근로자와 노동조합의 민·형사
상 책임을 면제시키는 것이므로 시민법에 대한 중대한
수정을 의미한다.',3,5,91,2020,3,'단체교섭은 근로자가 근로조건을 유지◾개선하기 위함에 관한 것이다. 단체교섭은 개개근로자가 직접행사 할 수 있는 권리가 아니며 단체교섭의 주체는 노동조합미다'),
('남녀고용평등과 일·가정 양립에 관한 법령상 상시 300명 미
만의 근로자를 사용하는 사업 또는 사업장에서의 배우자 출
산휴가에 관한 설명으로 틀린 것은?','사업주는 근로자가 배우자 출산휴가를 청구하는 경우에
10일의 휴가를 주어야 한다.','사용한 배우자 출산휴가기간은 무급으로 한다.','배우자 출산휴가는 근로자의 배우자가 출산한 날부터 90
일이 지나면 청구할 수 없다.','배우자 출산휴가는 1회에 한정하여 나누어 사용할 수 있
다.',2,5,92,2020,3,'-배우자 출산 휴가'),
('파견근로자 보호 등에 관한 법령상 근로자파견사업을 하여
서는 아니 되는 업무에 해당하는 것을 모두 고른 것은?

<보기>
ㄱ. 건설공사현장에서 이루어지는 업무
ㄴ. 「산업안전보건법」상 유해하거나 위험한 업무
ㄷ. 「의료기사 등에 관한 법률」상 의료기사의 업무
ㄹ. 「여객자동차 운수사업법」상 여객자동차운송사업에서의 운전업무','ㄱ, ㄹ','ㄱ, ㄴ, ㄷ','ㄴ, ㄷ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ',4,5,93,2020,3,'파견근로자 보호 등에 관한 법률 제5조(근로자파견 대상 업무 등) ① 근로자파견사업은 제조업의 직접생산공정업무를 제외하고 전문지식ㆍ기술ㆍ경험 또는 업무 의 성질 등을 고려하여 적합하다고 판단되는 업무로서 대통령령 으로 정하는 업무를 대상으로 한다. ② 제1항에도 불구하고 출산ㆍ질병ㆍ부상 등으로 결원이 생긴 경우 또는 일시적ㆍ간헐적으로 인력을 확보하여야 할 필요가 있 는 경우에는 근로자파견사업을 할 수 있다. ③ 제1항 및 제2항에도 불구하고 다음 각 호의 어느 하나에 해 당하는 업무에 대하여는 근로자파견사업을 하여서는 아니 된 다. <개정 2019. 1. 15.>'),
('고용정책 기본법상 고용노동부장관이 실시하는 실업대책사
업에 해당하지 않는 것은?','실업자 가족의 의료비 지원','고용촉진과 관련된 사업을 하는 자에 대한 대부(貸付)','고용재난지역의 선포','실업자에 대한 공공근로사업',3,5,94,2020,3,'고용노동부장관은 대규모로 기업이 도산하거나 구조조정 등으로 지역의 고용안정에 중대한 문제가 발생하여 특별한 조치가 필요 하다고 인정되는 지역에 대하여 고용재난지역으로 선포할 것을 대통령에게 건의할 수 있다..고용재난지역의 선포를 건의받은 대 통령은 국무회의 심의를 거쳐 해당 지역을 고용재난지역으로 선 포할 수 있다. 고용정책 기본법 제34조(실업대책사업) ① 고용노동부장관은 산업별ㆍ지역별 실 업 상황을 조사하여 다수의 실업자가 발생하거나 발생할 우려가 있는 경우나 실업자의 취업촉진 등 고용안정이 필요하다고 인정 되는 경우에는 관계 중앙행정기관의 장과 협의하여 다음 각 호 의 사항이 포함된 실업대책사업(이하 “실업대책사업”이라 한다) 을 실시할 수 있다. <개정 2010. 6. 4.>'),
('직업안정법령상 용어 정의로 틀린 것은?','"고용서비스”란 구인자 또는 구직자에 대한 고용정보의
제공, 직업소개, 직업지도 또는 직업능력개발 등 고용을
지원하는 서비스를 말한다.','"직업안정기관"이란 직업소개, 직업지도 등 직업안정업무
를 수행하는 지방고용노동행정기관을 말한다.','"모집"이란 근로자를 고용하려는 자가 취업하려는 사람에
게 피고용인이 되도록 권유하거나 다른 사람으로 하여금
권유하게 하는 것을 말한다.','"근로자공급사업"이란 공급계약에 따라 근로자를 타인에
게 사용하게 하는 사업을 말하는 것으로서, 파견근로자
보호등에 관한 법률에 의한 근로자파견사업도 포함한다.',4,5,95,2020,3,'근로자공급사업이란 공급계약에 따라 근로자를 타인에게 사용하 게 하는 사업을 말한다..노동조합법에 의한 노동조합과 국외직업 안내사업의 허가를 받은 자 및 근로자 공급예정지역에서 노동시 장의 개척능력을 갖추고 진출근로자의 안전보호능력이 있다고 고용노동부장관이 인정하는 자만이 허가를 받을 수 있으며, 국 내근로자공급사업의 경우는 노동조합만이 허가를 받아 사업을 할 수 있다..근로자공급사업의 경우에는 공급사업자와 근로자 사 이에 고용계약이 성립되어 있을 것이 요구되지 않으며 계약상 또는 사실상 지배관계가 있다는 점이 근로자파견사업과 다르다 직업안정법 제2조의2(정의) 이 법에서 사용하는 용어의 뜻은 다음 각 호와 같다. <개정 2010. 6. 4., 2019. 4. 30.>'),
('근로자직업능력 개발법령상 훈련방법에 따른 구분에 해당하
지 않는 것은?','집체훈련','현장훈련','양성훈련','원격훈련',3,5,96,2020,3,'양성훈련은 훈력의 목적에 따라 기초업무를 평균수준에 이르는 훈련이다 훈련의 ''목적''에 따른 구분: 양성훈련, 향상훈련, 전직훈련 훈련의 ''방법''에 따른 구분: 집체훈련, 현장훈련, 원격훈련, 혼합 훈련'),
('근로자퇴직급여 보장법령의 내용으로 옳지 않은 것은?','상시 4명 이하의 근로자를 사용하는 사업 또는 사업장에
는 퇴직급여제도를 설정하지 않아도 된다.','퇴직연금제도란 확정급여형퇴직연금제도, 확정기여형퇴
직연금제도 및 개인형퇴직연금제도를 말한다.','4주간을 평균하여 1주간의 소정근로시간이 15시간 미만
인 근로자는 퇴직급여제도를 설정하지 않아도 된다.','퇴직급여제도를 설정하는 경우에 하나의 사업에서 급여
및 부담금 산정방법의 적용 등에 관하여 차등을 두어서
는 아니 된다.',1,5,97,2020,3,'근로자퇴직급여 보장법의 제외 대상자는 " 계속근로기간이 1년 미만인 근로자, 4주간을 평균하여 1주간의 소정근로시간이 15시 간 미만인 근로자 " 입니다. 사업 또는 사업장의 근로자 수와는 관계없습니다.'),
('고용보험법상 고용보험심사위원회의 재심사 청구에서 재심
사 청구인의 대리인이 될 수없는 자는?','청구인인 법인의 직원','청구인의 배우자','청구인이 가입한 노동조합의 위원장','변호사',3,5,98,2020,3,'대리인의 선임'),
('근로기준법령상 임금에 관한 설명으로 틀린 것은?','사용자의 귀책사유로 휴업하는 경우에 사용자는 휴업기
간 동안 그 근로자에게 평균임금의 100분의 80 이상의
수당을 지급하여야 한다.','단체협약에 특별한 규정이 있는 경우에는 임금의 일부를
공제할 수 있다.','임금은 매월 1회 이상 일정한 날짜를 정하여 지급하는
것이 원칙이다.','임금채권은 3년간 행사하지 아니하면 시효로 소멸한다.',1,5,99,2020,3,'100분의 70이다 근로기준법 제46조(휴업수당) ① 사용자의 귀책사유로 휴업하는 경우에 사 용자는 휴업기간 동안 그 근로자에게 평균임금의 100분의 70 이상의 수당을 지급하여야 한다..다만, 평균임금의 100분의 70 에 해당하는 금액이 통상임금을 초과하는 경우에는 통상임금을 휴업수당으로 지급할 수 있다.'),
('채용절차의 공정화에 관한 법령상 500만원 이하의 과태료
부과사항에 해당하지 않는 것은?','채용광고의 내용 또는 근로조건을 변경한 구인자','지식재산권을 자신에게 귀속하도록 강요한 구인자','채용서류 보관의무를 이행하지 아니한 구인자','그 직무의 수행에 필요하지 아니한 개인정보를 기초심사
자료에 기재하도록 요구하거나 입증자료로 수집한 구인
자',3,5,100,2020,3,'채용절차의 공정화에 관한 법률 ② 다음 각 호의 어느 하나에 해당하는 자에게는 500만원 이하 의 과태료를 부과한다. <개정 2019. 4. 16.>'),
('Williamson이 분류한 직업선택의 주요 문제영역이 아닌 것
은?','직업 무선택','직업선택의 확신 부족','정보의 부족','현명하지 못한 직업선택',3,1,1,2021,1,''),
('실존주의 상담에 관한 설명으로 옳은 것은?','인간은 과거와/환경에 의해 결정되는 것이 아니라 현재의
사고, 감정, 느낌, 행동의 전체성과 통합을 추구하는 존재
이다.','인간은 자신의 삶 속에서 스스로를 불행하게 만드는 요인
이 무엇인가를 이해할 수 있을 뿐만 아니라 자신의 나아
갈 방향을 찾고 건설적인 변화를 이끌 수 있다.','치료가 상담목표가 아니라 내담자로 하여금 자신의 현재
상태에 대해 인식하고 피해자적 역할로부터 벗어날 수 있
도록 돕는 것이다.','과거 사건에 대한 개인의 지각과 해석이 현재의 행동에
어떠한 영향을 미치는가에 중점을 두고 개인의 선택과 책
임, 삶의 의미, 성공추구 등을 강조한다.',3,1,2,2021,1,''),
('상담 과정에서 상담자가 내담자에 게 질문하는 형식에 관한
설명으로 옳지 않은 것은?','간접적 질문보다는 직접적 질문이 더 효과적이다.','폐쇄적 질문보다는 개방적 질문이 더 효과적이다.','이중질문은 상담에서 도움이 되지 않는다.','“왜”라는 질문은 가능하면 피해야 한다.',1,1,3,2021,1,''),
('자기인식이 부족한 내담자를 사정할 때인지에 대한 통찰을
재구조화하거나 발달시키는데 적합한 방법은?','직면이나 논리적 분석을 해준다.','불안에 대처하도록 심호흡을 시킨다.','은유나 비유를 사용한다.','사고를 재구조화 한다.',3,1,4,2021,1,''),
('직업상담의 기초 기법에 관한 설명으로 틀린 것은?','적극적 경청 : 내담자의 내면적 감정을 반영하는 것으로
이를 통해 내담자의 감정을 충분히 이해하고 수용할 수
있다.','명료화 : 내담자의 말 속에 포함되어 있는 불분명한 측면
을 상담자가 분명하게 밝히는 반응이다.','수용 : 상담자가 내담자의 이야기에 주의를 집중하고 있
고, 내담자를 인격적으로 존중하고 있음을 보여주는 기법
이다.','해석 : 내담자가 새로운 방식으로 자신의 문제들을 볼 :
수 있도록 사건들의 의미를 설정해 주는 것이다.',1,1,5,2021,1,''),
('정신역동적 직업상담에서 Bordin이 제시한 상담자의 반응범
주에 해당하지 않는 것은?','소망-방어체계','비교','명료화','진단',4,1,6,2021,1,''),
('생애진로사정의 구조 중 전형적인 하루에서 검토되어야 할
성격차원은?','의존적-독립적 성격차원','판단적-인식적 성격차원','외향적-내성적 성격차원','감각적-직관적 성격차원',1,1,7,2021,1,''),
('직업상담의 기본 원리에 대한 설명으로 틀린 것은?','직업상담은 개인의 특성을 객관적으로 파악한 후, 직업상
담자와 내담자 간의 신뢰관계(rapport)를 형성한 뒤에 실
시하여야 한다.','직업상담에 있어서 가장 핵심적인 요소는 개인의 심리적·
정서적 문제의 해결이다.','직업상담은 진로발달이론에 근거하여야 한다.','직업상담은 각종 심리검사를 활용하여 그 결과를 기초로
합리적인 결과를 끌어낼 수 있어야 한다.',2,1,8,2021,1,''),
('다음은 무엇에 관한 설명인가?

다음 설명에 해당하는 것은?

행동주의 직업상담에서 내담자가 직업선택에 대해서 무력감을 느끼게 되고, 그로 인해 발생된 불안 때문에 직업 결정을 못하게 되는 것','무결단성','우유부단','미결정성','부적응성',1,1,9,2021,1,''),
('발달적 직업상담에 관한 설명으로 틀린 것은?','내담자의 직업 의사결정문제와 직업 성숙도 사이의 일치
성에 초점을 둔다.','내담자의 진로발달과 함께 일반적 발달 모두를 향상시키
는 것을 목표로 하고 있다.','정밀검사는 특성-요인 직업상담처럼 직업상담의 초기에
내담자에게 종합진단을 실시하는 것이다.','직업상담사가 사용할 수 있는 기법에는 진로 자서전과
의사결정 일기가 있다.',3,1,10,2021,1,''),
('다음은 어떤 직업상담 접근방법에 관한 설명인가?

다음 설명에 해당하는 상담이론은?

모든 내담자는 공통적으로 자기와 경험의 불일치로 인해 고통을 받고 있기 때문에 직업상담 과정에서 내담자가 지니고 있는 직업문제를 진단하는 것 자체가 불필요하다고 본다.','내담자 중심 직업상담','특성-요인 직업상담','정신 역동적 직업상담','행동주의 직업상담',1,1,11,2021,1,''),
('성공적인 상담결과를 위한 상담목표의 특징으로 옳지 않은
것은?','변화될 수 없으며 구체적이어야 한다.','실현가능해야 한다.','내담자가 원하고 바라는 것이어야 한다.','상담자의 기술과 양립 가능해야만 한다.',1,1,12,2021,1,''),
('자기보고식 가치사정법이 아닌 것은?','과거의 선택 회상하기','존경하는 사람 기술하기','난관을 극복한 경험 기술하기','백일몽 말하기',3,1,13,2021,1,''),
('Herr가 제시한 직업상담사의 직무내용에 해당되지 않는 것
은?','상담자는 특수한 상담기법을 통해서 내담자의 문제를 확
인하도록 한다.','상담자는 좋은 결정을 가져오기 위한 예비행동을 설명한
다.','직업선택이 근본적인 관심사인 내담자에 대해서는 직업
상담 실시를 보류하도록 한다.','내담자에 관한 부가적 정보를 종합한다.',3,1,14,2021,1,''),
('포괄적 직업상담에 관한 설명으로 틀린 것은?','논리적인 것과 경험적인 것을 의미 있게 절충시킨 모형
이다.','진단은 변별적이고 역동적인 성격을 가지고 있다.','상담의 진단단계에서는 주로 특성-요인 이론과 행동주의
이론으로 접근한다.','문제해결 단계에서는 도구적(조작적) 학습에 초점을 맞춘
다.',3,1,15,2021,1,''),
('대안개발과 의사결정 시 사용하는 인지적 기법으로 다음 설
명에 해당하는 인지치료 과정의 단계는?

다음 설명에 해당하는 상담기법은?

상담자는 두 부분의 개입을 하게 된다. 첫 번째는 낡은 사고에 대한 평가이며, 두 번째는 낡은 사고나 새로운 사고의 적절성을 검증하는 실험을 해보는 것이다. 의문문 형태의 개입은 상담자가 정답을 제시하기보다는 내담자 스스로 해결 방법에 다가가도록 유도한다.','2단계','3단계','4단계','5단계',3,1,16,2021,1,''),
('직업상담사의 윤리에 관한 설명으로 옳은 것은?','내담자 개인 및 사회에 임박한 위험이 있다고 판단되더
라도 개인정보와 상담내용에 대한 비밀을 유지해야 한
다.','자기와 능력 및 기법의 한계를 넘어서는 문제에 대해서
는 다른 전문가에게 의뢰해야 한다.','심층적인 심리상담이 아니므로 직업상담은 비밀 유지 의
무가 없다.','상담을 통해 내담자가 도움을 받지 못하더라도 내담자보
다 먼저 종결을 제안해서는 안 된다.',2,1,17,2021,1,''),
('다음 상담 장면에서 나타난 진로상담에 대한 내담자의 잘못
된 인식은?

다음 대화에서 내담자의 문제로 가장 적합한 것은?

내담자 : 진로선택에 대해서 도움을 받고자 합니다.
상담사 : 당신이 현재 생각하고 있는 것부터 이야기를 하시지요.
내담자 : 저는 올바르게 선택하고 싶습니다. 아시겠지만, 저는 실수를 저지르고 싶지 않습니다. 선생님은 제가 틀림없이 올바르게 선택할 수 있도록 도와주실 것으로 생각합니다.','진로상담의 정확성에 대한 오해','일회성 결정에 대한 편견','적성·심리검사에 대한 과잉신뢰','흥미와 능력개념의 혼동',1,1,18,2021,1,''),
('엘리스(Ellis)가 개발한 인지적-정서적 상담에서 정서적이고
행동적인 결과를 야기하는 것은?','선행사건','논박','신념','효과',3,1,19,2021,1,''),
('특성-요인 상담의 특징으로 옳지 않은 것은?','상담자 중심의 상담방법 이다.','문제의 객관적 이해보다는 내담자에 대한 정서적 이해에
중점을 둔다.','내담자에 게 정보를 제공하고 학습기술과 사회적 적응기
술을 알려주는 것을 중요시 한다.','사례연구를 상담의 중요한 자료로 삼는다.',2,1,20,2021,1,''),
('검사의 구성타당도 분석방법으로 적합하지 않은 것은?','기대표 작성','확인적 요인분석','관련 없는 개념을 측정하는 검사와의 상관계수 분석','유사한 특성을 측정하는 기존 검사와의 상관계수 분석',1,2,21,2021,1,''),
('직무수행 관련 성격 5요인(Big 5) 모델의 요인이 아닌 것
은?','외향성','친화성','성실성','지배성',4,2,22,2021,1,''),
('탈진 (burnout)에 관한 설명 으로 옳지 않은 것은?','종업원들이 일정 기간 동안 직무를 수행한 후 경험하는
지친 심리적 상태를 의미한다.','탈진검사는 정서적 고갈, 인격 상실, 개인적 성취감 감소
등의 세 가지 구성요소로 측정 한다.','탈진에 대한 연구는 대부분 면접과 관찰을 통해 이루어
졌다.','탈진 경험은 다양한 직무 스트레스 요인과 직무 스트레
스 반응 변인과 상관이 있다.',3,2,23,2021,1,''),
('미네소타 직업분류체계 Ⅲ와 관련하여 발전한 직업발달 이
론은?','Krumboltz의 사회학습이론','Super의 평생발달이론','Ginzberg의 발달이론','Lofquist와 Dawis의 직업적응이론',4,2,24,2021,1,''),
('홀랜드(Holland) 이론의 직업환경 유형과 대표 직업 간 연결
이 틀린 것은?','현실형(R) - 목수, 트럭운전사','탐구형(I) - 심리학자, 분자공학자','사회형(S) - 정치가, 사업가','관습형 (C) - 사무원, 도서관 사서',3,2,25,2021,1,''),
('경력개발 프로그램 중 종업원 역량개발 프로그램과 가장 거
리가 먼 것은?','훈련 프로그램','사내공모제','후견인 프로그램','직무순환',2,2,26,2021,1,''),
('직무분석을 통해 작성되는 결과물로서, 해당 직무를 수행하
는 작업자가 갖추어야 할 자격요건을 기록한 것은?','직무 기술서(job description)','직무 명세서(job specification)','직무 프로파일(job profile)','직책 기술서(position description)',2,2,27,2021,1,''),
('파슨스(Parsons)가 강조하는 현명한 직업 선택을 위한 필수
요인이 아닌 것은?','자신의 흥미, 적성, 능력, 가치관 등 내면적인 자신에 대
한 명확한 이해','현대사회가 필요로 하는 전망이 밝은 분야에서의 취업을
위한 구체적인 준비','직업에서의 성공, 이점, 보상, 자격요건, 기회 등 직업
세계에 대한 지식','개인적인 요인과 직업 관련 자격요건, 보수 등의 정보를
기초로 한 현명한 선택',2,2,28,2021,1,''),
('다운사이징(downsizing)과 조직구조의 수평화로 대변되는
최근의 조직변화에 적합한 종업원 경력개발 프로그램에 관
한 설명으로 가장 거리가 먼 것은?','직무를 통해서 다양한 능력을 본인 스스로 학습할 수 있
도록 많은 프로젝트에 참여 시킨다.','표준화된 작업규칙, 고정된 작업시간, 엄격한 직무기술을
강화한 학습 프로그램에 참여 시킨다.','불가피하게 퇴직한 사람들을 위한 퇴직자 관리 프로그램
을 운영한다.','새로운 직무를 수행하는데 요구되는 능력 및 지식과 관
련된 재교육을 실시한다.',2,2,29,2021,1,''),
('과업지향적 직무분석 방법 중 기능적 직무분석의 세 가지
차원이 아닌 것은?','기술(skill)','자료(data)','사람(people)','사물(things)',1,2,30,2021,1,''),
('신뢰도의 종류 중 검사 내 문항들 간의 동질성을 나타내는
것은?','동등형 신뢰도','내적일치 신뢰도','검사-재검사 신뢰도','평가자 간 신뢰도',2,2,31,2021,1,''),
('조직에서 자신이 생각하는 역할과 상급자가 생각하는 역할
간 차이에 기인한 스트레스원은?','역할 과다','역할 모호성','역할 갈등','과제 곤란도',3,2,32,2021,1,''),
('직업상담 장면에서 활용 가능한 성격검사에 관한 설명으로
옳은 것은?','특정 분야에 대한 흥미를 측정 한다.','어떤 특정 분야나 영역의 숙달에 필요한 적응능력을 측
정한다.','대개 자기보고식 검사이며, 널리 이용되는 검사는 다면
적 인성검사, 성격유형 검사 등이 있다.','비구조적 과제를 제시하고 자유롭게 응답 하도록 하여
분석하는 방식으로 웩슬러 검사가 있다.',3,2,33,2021,1,''),
('로(Roe)의 욕구이론에 관한 설명으로 옳은 것은?

<보기>
ㄱ. 부모-자녀 간의 상호작용을 자녀에 대한 정서집중형, 회피형, 수용형의 유형으로 구분한다.
ㄴ. 청소년기 부모-자녀 간의 관계에서 생긴 욕구가 직업선택에 영향을 미친다는 이론이다.
ㄷ. 부모의 사랑을 제대로 받지 못하고 거부적인 분위기에서 성장한 사람은 다른 사람들과 함께 일하고 접촉하는 서비스 직종의 직업을 선호한다.
ㄹ. 직업군을 10가지로 분류한다.','부모-자녀 간의 상호작용을 자녀에 대한 정서집중형, 회
피형, 수용형의 유형으로 구분한다.','청소년기 부모-자녀 간의 관계에서 생긴 욕구가 직업선
택에 영향을 미친다는 이론이다.','부모의 사랑을 제대로 받지 못하고 거부적인 분위기에서
성장한 사람은 다른 사람들과 함께 일하고 접촉하는 서
비스 직종의 직업을 선호한다.','직업군을 10가지로 분류한다.',1,2,34,2021,1,''),
('홀랜드(Holland)의 성격이론에서 제시한 유형 중 일관성이
가장 낮은 것은?','현실적(R) - 탐구적(I)','예술적(A) - 관습적(C)','설득적(E) - 사회적(S)','사회적(S) - 예술적(A)',2,2,35,2021,1,''),
('인지적 정보처리 이론에서 제시하는 의사결정 과정의 절차
를 바르게 나열한 것은?

<보기>
ㄱ. 분석단계
ㄴ. 종합단계
ㄷ. 실행단계
ㄹ. 가치평가단계
ㅁ. 의사소통단계','ㄱ → ㄴ → ㄷ → ㄹ → ㅁ','ㄴ → ㄹ → ㄱ → ㄷ → ㅁ','ㄷ → ㄱ → ㄴ → ㅁ → ㄹ','ㅁ → ㄱ → ㄴ → ㄹ → ㄷ',4,2,36,2021,1,''),
('수퍼(Super)의 발달이론에 관한 설명으로 옳은 것은?','대부분의 사람들을 여섯 가지 유형 중 하나로 분류한다.','개인분석, 직업분석, 과학적 조언의 조화를 주장한다.','생애역할의 중요성과 직업적 자아개념을 강조한다.','부모의 자녀 양육방식 을 발달적 으로 전개한다.',3,2,37,2021,1,''),
('다음 중 규준의 범주에 포함될 수 없는 점수는?','표준점수','Stanine 점수','백분위 점수','표집점수',4,2,38,2021,1,''),
('직무 및 일반 스트레스에 관한 설명으로 옳지 않은 것은?','17-OHCS라는 당류부신피질 호르몬은 스트레스의 생리
적 기표로서 매우 중요하게 사용된다.','A성격 유형이 B성격 유형보다 더 높은 스트레스 수준을
유지한다.','Yerkes와 Dodson의 역U자형 가설은 스트레스 수준이
적당하면 작업능률도 최대가 된다고 한다.','일반적응증후군(GAS)에 따르면 저항단계, 경고단계, 탈
진단계를 거치면서 사람에게 나쁜 결과를 가져다준다.',4,2,39,2021,1,''),
('심리검사의 유형 중 객관적 검사의 장점이 아닌 것은?','검사실시의 간편성','객관성의 증대','반응의 풍부함','높은 신뢰도',3,2,40,2021,1,''),
('워크넷에서 제공하는 청소년 직업흥미검사의 하위척도가 아
닌 것은?','활동척도','자신감척도','직업척도','가치관척도',4,3,41,2021,1,''),
('한국표준직업분류(제7차)에서 표준직업 분류와 직능수준과
의 관계가 옳지 않은 것은?','관리자 : 제4직능 수준 혹은 제3직능 수준 필요','전문가 및 관련 종사자 : 제4직능 수준. 혹은 제3직능
수준 필요','군인 : 제1직능 수준 이상 필요','단순노무 종사자 : 제1직능 수준 필요',3,3,42,2021,1,''),
('직업정보를 제공하는 유형별 방식의 설명이다. ( )에 알맞은
것은?

다음 표의 ( )에 알맞은 것은?

| 종류 | 비용 | 학습자 참여도 | 접근성 |
|------|------|--------------|--------|
| 인쇄물 | (ㄱ) | 수동 | 용이 |
| 면접 | 저 | (ㄴ) | 제한적 |
| 직업경험 | 고 | 적극 | (ㄷ) |','ㄱ : 고, ㄴ : 적극, ㄷ : 용이','ㄱ : 고, ㄴ : 수동, ㄷ : 제한적','ㄱ : 저, ㄴ : 적극, ㄷ : 제한적','ㄱ : 저, ㄴ : 수동, ㄷ : 용이',3,3,43,2021,1,''),
('국민내일배움카드의 지원대상에 해당하지 않는 것은?','「한부모가족지원법」에 따른 지원대상자','「고용보험법 시행령」에 따른 기간제근로자인 피보험자','「수산업·어촌 발전 기본법」에 따른 어업인으로서 어업
이외의 직업에 취업하려는 사람','만 75세 이상인 사람',4,3,44,2021,1,''),
('한국표준산업분류(제10차)의 적용원칙에 관한 설명으로 틀
린 것은?','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류','생산단위는 산출물만을 토대로 가장 정확하게 설명된 항
목에 분류','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고, 순차적으로 중, 소, 세, 세세분류
단계 항목을 결정','수수료 또는 계약에 의히여 활동을 수행하는 단위는 자
기계정과 자기책임 하에서 생산하는 단위와 동일항목으
로 분류',2,3,45,2021,1,''),
('직업정보 수집방법으로서 면접법에 관한 설명으로 가장 적
합하지 않은 것은?','표준화 면접은 비표준화 면접보다 타당도가 높다.','면접법은 질문지법보다 응답범주의 표준화가 어렵다.','면접법은 질문지법보다 제3자의 영향을 배제할 수 있다.','표준화 면접에는 개방형 및 폐쇄형 질문을 모두 사용할
수 있다.',1,3,46,2021,1,''),
('한국표준산업분류(제10차)의 산업결정방법에 관한 설명으로
틀린 것은?','생산단위의 산업 활동은 그 생산단위가 수행하는 주된
산업 활동의 종류에 따라 결정된다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경우
에는 조사시점에 경영하는 사업과는 관계없이 조사대상
기간 중 산출액이 많았던 활동에 의하여 분류된다.','단일사업체의 보조단위는 그 사업체의 일개 부서로 포함
하지 않고 별도의 사업체로 처리한다.','휴업 중 또는 자산을 청산 중인 사업체의 산업은 영업
중 또는 청산을 시작하기 이전의 산업활동에 의하여 결
정한다.',3,3,47,2021,1,''),
('공공직 업 정보와 비교한 민간직업 정보의 일반적 특성에
관한 설명으로 틀린 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산되어 운영된다.','국제적으로 인정되는 객관적인 기준에 근거하여 직업을
분류한다.','특정한 목적에 맞게 해당 분야 및 직종을 제한적으로 선
택한다.','시사적인 관심이나 흥미를 유도할 수 있도록 해당 직업
을 분류한다.',2,3,48,2021,1,''),
('국가기술자격 직업상담사 1급 응시자격 으로 옳은 것은?','해당 실무에 2년 이상 종사한 사람','해당 실무에 3년 이상 종사한 사람','관련학과 대학졸업자 및 졸업예정자','해당 종목의 2급 자격을 취득한 후 해당 실무에 1년 이
상 종사한 사람',2,3,49,2021,1,''),
('한국표준산업분류(제10차) 주요 개정내용으로. 틀린 것은?','어업에서 해수면은 해면으로, 수산 종자는 수산 종묘로
명칭을 변경','수도업은 국내 산업 연관성을 고려하고 국제표준산업분
류(ISIC)에 맞춰 대분류 E로 이동','산업 성장세를 고려하여 태양력 발전업을 신설','세분류에서 종이 원지·판지·종이상자 도매업, 면세점, 의
복 소매업을 신설',1,3,50,2021,1,''),
('다음은 어떤 국가기술자격 등급의 검정기준에 해당하는가?

다음 설명에 해당하는 자격 등급은?

해당 국가기술자격의 종목에 관한 공학적 기술이론 지식을 가지고 설계·시공·분석 등의 업무를 수행할 수 있는 능력의 유무','기능장','기사','산업기사','기능사',2,3,51,2021,1,''),
('직업정보 수집·제공 시 고려해야 할 사항과 가장 거리가 먼
것은?','명확한 목표를 가지고 계획적으로 수집한다.','최신의 자료를 수집한다.','자료를 수집할 때 자료출처와 일자를 기록한다.','직업정보는 전문성이 있으므로 전문용어를 사용하여 제
공한다.',4,3,52,2021,1,''),
('직업훈련의 강화에 따른 효과로 가장 거리가 먼 것은?','인력부족 직종의 구인난을 완화시킬 수 있다.','재직근로자의 직무능력을 높일 수 있다.','산업구조의 변화에 대응할 수 있다.','마찰적인 실업을 줄일 수 있다.',4,3,53,2021,1,''),
('국가기술자격종목과 그 직무분야의 연결이 틀린 것은?','직업상담사2급 - 사회복지·종교','소비자전문상담사2급 - 경영·회계·사무','임상심리사2급 - 보건·의료','컨벤션기획사2급 - 이용·숙박·여행·오락·스포츠',4,3,54,2021,1,''),
('한국직업사전(2020)의 부가정보 중 "자료"에 관한 설명으로
틀린 것은?','종합 : 사실을 발견하고 지식개념 또는 해석을 개발하기
위해 자료를 종합적으로 분석한다.','분석 : 조사하고 평가한다. 평가와 관련된 대안적 행위의
제시가 빈번하게 포함된다.','계산 : 사칙연산을 실시하고 사칙연산과 관련하여 규정
된 활동을 수행하거나 보고한다. 수를 세는 것도 포함된
다.','기록 : 데이터를 옮겨 적거나 입력하거나 표시한다.',3,3,55,2021,1,''),
('다음은 무엇에 대한 설명인가?

다음 설명에 해당하는 것은?

근로자를 감원하지 않고 고용을 유지하거나 실직자를 채용하여 고용을 늘리는 사업주를 지원하며 근로자의 고용안정 및 취업취약 계층의 고용촉진을 지원한다.','실업급여사업','고용안정사업','취업알선사업','직업상담사업',2,3,56,2021,1,''),
('직업정보 조사를 위한 설문지 작성법과 거리가 가장 먼 것
은?','이중질문은 피한다.','조사주제와 직접 관련이 없는 문항은 줄인다.','응답률을 높이기 위해 민감한 질문은 앞에 배치한다.','응답의 고정반응을 피하도록 질문형식을 다양화한다.',3,3,57,2021,1,''),
('한국표준직업분류(제7차)에서 포괄적인 업무에 대한 직업분
류원칙에 해당하는 것은?','최상급 직능수준 우선 원칙','포괄성의 원칙','취업시간 우선의 원칙','조사 시 최근의 직업 원칙',1,3,58,2021,1,''),
('워크넷(직업·진로)에서 제공하는 정보가 아닌 것은?','학과정보','직업동영상','직업심리검사','국가직무능력표준(NCS)',4,3,59,2021,1,''),
('직업정보의 처리단계를 옳게 나열한 것은?','분석 → 가공 → 수집 → 체계화 → 제공 → 축적 → 평
가','수집 → 분석 → 체계화 → 가공 → 축적 → 제공 → 평
가','분석 → 수집 → 가공 → 체계화 → 축적 → 제공 → 평
가','수집 → 분석 → 가공 → 체계화 → 제공 → 축적 → 평
가',4,3,60,2021,1,''),
('다음은 어떤 숍제도에 관한 설명인가?

다음 설명에 해당하는 제도는?

기업이 노동자를 채용할 때는 노동조합에 가입하지 않은 노동자를 채용할 수 있지만 일단 채용된 노동자는 일정 기간 내에 노동조합에 가입하여야 하며 또한 조합에서 탈퇴하거나 제명되는 경우 종업원자격을 상실하도록 되어 있는 제도','클로즈드숍(closed shop)','오픈숍(open shop)','에이전시숍(agency shop)','유니온숍(union shop)',4,4,61,2021,1,''),
('노동 수요측면에서 비정규직 증가의 원인과 가장 거리가 먼
것은?','세계화에 따른 기업 간 경쟁 환경의 변화','정규직 근로자 해고의 어려움','고학력 취업자의 증가','정규노동자, 고용비용의 증가',3,4,62,2021,1,''),
('시장경제를 채택하고 있는 국가의 노동시장에서 직종별 임
금 격차가 존재하는 이유와 가장 거리가 먼 것은?','직종 간 정보의 흐름이 원활하기 때문이다.','직종에 따라 근로환경의 차이가 존재하기 때문이다.','직종에 따라 노동조합 조직율의 차이가 존재하기 때문이
다.','노동자들의 특정 직종에 대한 회피와 선호가 다르기 때
문이다.',1,4,63,2021,1,''),
('다음 중 산업민주화 정도가 가장 높은 형태의 기업은?','노동자 자주관리 기업','노동자 경영참여 기업','전문경영인 경영 기업','중앙집권적 기업',1,4,64,2021,1,''),
('내국인들이 취업하기를 기피하는 3D 직종에 대해 외국인력
의 수입 또는 불법 이민이 국내 내국인 노동시장에 미치는
영향으로 옳은 것은?','임금과 고용이 높아진다.','임금과 고용이 낮아진다.','임금은 높아지고 고용은 낮아진다.','임금과 고용의 변화가 없다.',2,4,65,2021,1,''),
('다음 중 수요부족실업에 해당되는 것은?','마찰적 실업','구조적 실업','계절적 실업','경기적 실업',4,4,66,2021,1,''),
('케인즈(Keynes)의 실업이론에 관한 설명으로 틀린 것은?','노동의 공급은 실질임금의 함수이며, 노동에 대한 수요
는 명목임금의 함수이다.','노동자들은 화폐환상을 갖고 있어 명목임금의 하락에 저
항하므로 명목임금은 하방경직성을 갖는다.','비자발적 실업의 원인을 유효수요의 부족으로 설명하였
다.','실업의 해소방안으로 재정투융자의 확대, 통화량의 증대
등을 주장하였다.',1,4,67,2021,1,''),
('파업의 경제적 비용과 기능에 관한 설명으로 옳은 것은?','사적 비용과 사회 적 비용은 동일하다.','사용자의 사적비용은 직접적인 생산중단에서 오는 이윤
의 순감소분과 같다.','사적비용이란 경제의 한 부문에서 발생한 파업으로 인한
타 부문에서의 생산 및 소비의 감소를 의미한다.','서비스 산업부문은 파업에 따른 사회적 비용이 상대적으
로 큰 분야이다.',4,4,68,2021,1,''),
('임금-물가 악순환설, 지불능력설, 한계생산력설 등에 영향을
미친 임금결정이론은?','임금생존비설','임금철칙설','노동가치설','임금기금설',4,4,69,2021,1,''),
('임금체계에 대한 설명으로 틀린 것은?','직무급은 조직의 안정화에 따른 위계질서 확립이 용이하
다는 장점이 있다.','연공급의 단점 중 하나는 직무성과와 관련 없는 비합리
적인 인건비 지출이 생긴다는 점이다.','직능급은 직무수행능력을 기준으로 하여 각 근로자의 임
금을 결정하는 임금체계이다.','연공급의 기본적인 구조는 연령, 근속, 학력, 남녀별 요
소에 따라 임금을 결정하는 것으로 정기승급의 축적에
따라 연령별로 필요생계비를 보장해 주는 원리에 기초하
고 있다.',1,4,70,2021,1,''),
('노동조합의 기능에 대한 설명으로 틀린 것은?','임금을 인상시키는 기능을 수행한다.','근로조건을 개선하는 기능을 한다.','각종 공제활동 및 복지활동을 할 수 있다.','특정 정당과 연계하여 정치적 영향력을 발휘할 수 없다.',4,4,71,2021,1,''),
('다음 중 분단노동시장 이론과 가장 거리가 먼 것은?','빈곤퇴치를 위한 정책적인 노력이 쉽게 성공하지 못하고
있다.','내부노동시장과 외부노동시장은 현격하게 다른 특성을
갖는다.','근로자는 임금을 중심으로 경쟁하는 것이 아니라 직무를
중심으로 경쟁하기도 한다.','고학력 실업자가 증가하면 단순노무직의 임금도 하락한
다.',4,4,72,2021,1,''),
('다음 중 성과급 제도의 장점에 해당하는 것은?','직원 간 화합이 용이하다.','근로의 능률을 자극할 수 있다.','임금의 계산이 간편하다.','확정적 임금이 보장된다.',2,4,73,2021,1,''),
('이윤극대화를 추구하는 어떤 커피숍 종업원의 임금은 시간
당 6,000원이고, 커피 1잔의 가격은 3,000원일 때 이 종업
원의 한계생산은?','커피 1잔','커피 2잔','커피 3잔','커피 4잔',2,4,74,2021,1,''),
('기혼여성의 경제활동참가율은 60%이고 실업률은 20%일
때, 기혼여성의 고용률은?','12%','48%','56%','86%',2,4,75,2021,1,''),
('숙련 노동시장과 비숙련 노동시장이 완전히 단절되어 있다
고 할 때 비숙련 외국근로자의 유입에 따라 가장 큰 피해를
입는 집단은?','국내 소비자','국내 비숙련공','노동집약적 기업주','기술집약적 기업주',2,4,76,2021,1,''),
('임금이 하방경직적인 이유와 가장 거리가 먼 것은?','장기노동계약','물가의 지속적 상승','강력한 노동조합의 존재','노동자의 역선택 발생 가능성',2,4,77,2021,1,''),
('만일 여가(leisure)가 열등재라면, 임금이 증가할 때 노동공
급은 어떻게 변하는가?','임금수준에 상관없이 임금이 증가할 때 노동공급은 감소
한다.','임금수준에 상관없이 임금이 증가할 때 노동공급은 증가
한다.','낮은 임금수준에서 임금이 증가할 때는 노동공급이 증가
하다가 임금수준이 높아지면 임금증가는 노동공급을 감
소시킨다.','낮은 임금수준에서 임금이 증가할 때는 노동공급이 감소
하다가 임금수준이 높아지면 임금증가는 노동공급을 증
가시킨다.',2,4,78,2021,1,''),
('기업특수적 인적자본형성의 원인이 아닌 것은?','기업 간 차별화된 제품생산','생산공정의 특유성','생산장비의 특유성','일반적 직업훈련의 차이',4,4,79,2021,1,''),
('마찰적 실업을 해소하기 위한 정책이 아닌 것은?','구인 및 구직에 대한 전국적 전산망 연결','직업안내와 직업상담 등 직업알선기관에 의한 효과적인
알선','고용실태 및 전망에 관한 자료제공','노동자의 전직과 관련된 재훈련 실시',4,4,80,2021,1,''),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

헌법상 국가는 ( )으로 근로자의 고용의 증진과 적정임금의 보장에 노력하여야 한다.','법률적 방법','사회적 방법','경제적 방법','사회적·경제적 방법',4,5,81,2021,1,''),
('근로자직업능력개발법상 직업능력개발훈련의 기본원칙으로
명시되지 않은 것은?','직업능력개발훈련은 근로자 개인의 희망·적성·능력에 맞
게 근로자의 생애에 걸쳐 체계적으로 실시되어야 한다.','직업능력개발훈련은 민간의 자율과 창의성이 존중되도록
하여야 하며 노사와 참여와 협력을 바탕으로 실시되어야
한다.','제조업의 생산직에 종사하는 근로자의 직업능력개발훈련
은 중요시되어야 한다.','직업능력개발훈련은 근로자의 직무능력과 고용가능성을
높일 수 있도록 지역·산업현장의 수요가 반영되어야 한






다.',3,5,82,2021,1,''),
('근로기준법령상 고용노동부 장관에게 경영상의 이유에 의한
해고계획의 신고를 할 때 포함해야 하는 사항이 아닌 것은?','퇴직금','해고 사유','해고 일정','근로자대표와 협의한 내용',1,5,83,2021,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 제
조업의 고령자 기준고용률은?','그 사업장의 상시 근로자 수의 100분의 2','그 사업장의 상시 근로자 수의 100분의 3','그 사업장의 상시 근로자 수의 100분의 4','그 사업장의 상시 근로자 수의 100분의 6',1,5,84,2021,1,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법령상 육아휴직
에 관한 설명으로 틀린 것은?','육아휴직의 기간은 1년 이내로 한다.','육아휴직 기간은 근속기간에 포함한다.','기간제근로자의 육아휴직 기간은 사용기간에 포함된다.','육아휴직 기간에는 그 근로자를 해고하지 못한다.',3,5,85,2021,1,''),
('근로자퇴직급여 보장법령상 퇴직금의 중간정산 사유에 해당
하지 않는 것은?','무주택자인 근로자가 본인 명의로 주택을 구입하는 경우','사용자가 기존의 정년을 보장하는 조건으로 단체협약을
통하여 일정 나이를 기준으로 임금을 줄이는 제도를 시
행하는 경우','3개월 이상 요양을 필요로 하는 근로자 배우자의 질병에
대한 의료비를 해당 근로자가 본인 연간 임금총액의 1천
분의 115를 초과하여 부담하는 경우','퇴직금 중간정산을 신청하는 날부터 거꾸로 계산하여 5
년 이내에 근로자가 「채무자 회생 및 파산에 관한 법
률」에 따라 파산선고를 받은 경우',3,5,86,2021,1,''),
('고용보험법령상 육아휴직 급여에 관한 설명이다. ( ) 안에
들어갈 내용이 옳게 연결된 것은?

다음 ( )에 알맞은 것은?

육아휴직 시작일부터 3개월까지 : 육아휴직 시작일을 기준으로 한 월 통상임금의 100분의 (ㄱ)에 해당하는 금액
육아휴직 4개월부터 육아휴직 종료일까지 : 육아휴직 시작일을 기준으로 한 월 통상임금의 100분의 (ㄴ)에 해당하는 금액','ㄱ : 60, ㄴ : 30','ㄱ : 70, ㄴ : 50','ㄱ : 80, ㄴ : 30','ㄱ : 80, ㄴ : 50',4,5,87,2021,1,''),
('직업안정법령상 근로자공급사업에 관한 설명으로 틀린 것
은?','누구든지 고용노동부장관의 허가를 받지 아니하고는 근
로자공급사업을 하지 못한다.','국내 근로자공급사업은 「노동조합 및 노동관계조정법」
에 따른 노동조합만이 허가를 받을 수 있다.','국외 근로자공급사업을 하려는 자는 1천만원 이상의 자
본금만 갖추면 된다.','근로자공급사업 허가의 유효기간은 3년으로 한다.',3,5,88,2021,1,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법령상 배우자
출산휴가에 관한 설명으로 틀린 것은?','사업주는 근로자가 배우자 출산휴가를 청구하는 경우에
10일의 휴가를 주어야 한다.','사용한 배우자 출산휴가기간은 유급으로 한다.','배우자 출산휴가는 근로자의 배우자가 출산한 날부터 30
일이 지나면 청구할 수 없다.','배우자 출산휴가는 1회에 한정하여 나누어 사용할 수 있
다.',3,5,89,2021,1,''),
('고용보험법령상 심사 및 재심사청구에 관한 설명으로 옳지
않은 것은?','실업급여에 관한 처분에 이의가 있는 자는 고용보험심사
관에게 심사를 청구할 수 있다.','심사 및 재심사의 청구는 시효중단에 관하여 재판상의
청구로 본다.','재심사청구인은 법정대리인 외에 자신의 형제자매를 대
리인으로 선임할 수 없다.','고용보험심사관은 원칙적으로 심사청구를 받으면 30일
이내에 그 심사청구에 대한 결정을 하여야 한다.',3,5,90,2021,1,''),
('고용보험법령상 취업 촉진 수당의 종류가 아닌 것은?','특별연장급여','조기재취업 수당','광역 구직활동비','이주비',1,5,91,2021,1,''),
('직업안정법령상 유료직업소개사업의 등록을 할 수 있는 자
에 해당되지 않는 것은?','지방공무원으로 2년 이상 근무한 경력이 있는 자','조합원이 100인 이상인 단위노동조합에서 노동조합업무
전담자로 2년 이상 근무한 경력이 있는 자','상시사용근로자 300인 이상인 사업장에서 노무관리업무
전담자로 1년 이상 근무한 경력이 있는 자','「공인노무사법」에 의한 공인노무사 자격을 가진 자',3,5,92,2021,1,''),
('근로기준법령상 임금채권의 소멸시효기간은?','1년','2년','3년','5년',3,5,93,2021,1,''),
('파견근로자보호 등에 관한 법률상 근로자파견 대상업무가
아닌 것은?','주유원의 업무','행정, 경영 및 재정 전문가의 업무','음식 조리 종사자의 업무','선원법에 따른 선원의 업무',4,5,94,2021,1,''),
('고용정책 기본법령상 근로자의 정의로 옳은 것은?','직업의 종류를 불문하고 임금, 급료 기타 이에 준하는
수입에 의하여 생활하는 사람','직업의 종류와 관계없이 임금을 목적으로 사업이나 사업
장에 근로를 제공하는 사람','사업주에게 고용된 사람과 취업할 의사를 가진 사람','기간의 정함이 있는 근로계약을 체결한 사람',3,5,95,2021,1,''),
('채용절차의 공정화에 관한 법률에 관한 설명으로 틀린 것
은?','"기초심사자료"란 구직자의 응시원서， 이력서 및 자기소





개서를 말한다.','고용노동부장관은 기초심사자료의 표준양식을 정하여 구
인자에게 그 사용을 권장할 수 있다.','구직자는 구인자에게 제출하는 채용서류를 거짓으로 작
성하여서는 아니 된다.','이 법은 지방자치단체가 공무원을 채용하는 경우에도 적
용한다.',4,5,96,2021,1,''),
('근로기준법령상 취업규칙에 관한 설명으로 틀린 것은?','상시 10명 이상의 근로자를 사용하는 사용자는 취업규칙
을 작성하여 고용노동부장관에게 신고하여야 한다.','사용자는 취업규칙의 작성 시 해당 사업장에 근로자의
과반수로 조직된 노동조합이 있는 경우에는 그 노동조합
의 동의를 받아야 한다.','고용노동부장관은 법령이나 단체협약에 어긋나는 취업규
칙의 변경을 명할 수 있다.','취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근
로계약은 그 부분에 관하여는 무효로 한다.',2,5,97,2021,1,''),
('고용정책기본법령상 고용정보시스템 구축·운영을 위해 수집
해야 할 정보로 명시되지 않은 것은?','사업자등록증','주민등록등본·초본','장애 정도','부동산등기부등본',4,5,98,2021,1,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법령상 적용 범
위에 관한 설명으로 틀린 것은?','근로자를 사용하는 모든 사업 또는 사업장에 적용하는
것이 원칙이다.','동거하는 친족만으로 이루어지는 사업장에 대하여는 법
의 전부를 적용하지 아니한다.','가사사용인에 대하여는 법의 전부를 적용하지 아니 한
다.','선원법이 적용되는 사업 또는 사업장에는 모든 규정이
적용되지 아니한다.',4,5,99,2021,1,''),
('근로자직업능력개발법령상 훈련의 목적에 따라 구분한 직
업능력개발훈련에 해당하지 않는 것은?','집체훈련','양성훈련','향상훈련','전직훈련',1,5,100,2021,1,'');
