INSERT INTO forjob_questions (question_text, option_1, option_2, option_3, option_4, correct_answer, subject_id, question_number, exam_year, exam_session, explanation) VALUES
('내담자 중심 상담이론에 관한 설명으로 틀린 것은?','다양한 진로 관련 검사 결과에 기초하여 상담을 진행한
다.','Rogers는 직업과 관련된 의사결정에 대해 구체적으로 언
급하지 않았다.','몇몇 내담자 중심 상담사들은 일반적 적응과 직업적 적응
사이에 관련성이 크지 않다고 보았다.','직업정보는 내담자의 입장에서 필요할 때에만 상담과정에
도입한다.',1,1,1,2018,1,'내담자 중심이론이란 내담자위주의 상담이 진행되어야 하는데 검사라는 것 자체가 상담사중심 상담이기 때문이다 다양한 진로 관련 검사 결과에 기초하여 상담을 진행-특성요인 이론 [추가 해설] 내담자 중심 상담이론은 내담자의 잠재능력을 도와 주는 비지시 적 상담이다. 특성이론 상담 : 검사, 진단을 중요시 한다. 따라서, 검사, 진단 이런 말이 나오면 지시적 상담이론 즉, 특성 이론 상담이론에 대한 설명이다.'),
('인지적 명확성 문제의 원인 중 경미한 정신건강 문제의 특성
으로 옳은 것은?','심각한 약물남용 장애','잘못된 결정방식이 진지한 결정 방해','경험부족에서 오는 고정관념','심한 가치관 고착에 따른 고정성',2,1,2,2018,1,'[인지적 명확성의 원인] 인지적 명확성의 범위를 세분화해보면 정보결핍, 고정관념, 경미 한 정신건강문제, 심각한 정신건강문제 4가지로 분류된다. * 정보결핍은 왜곡된 정보에 집착하거나 정보분석능력이 보통 이하인 경우 그리고 변별력이 낮은 경우로 나뉜다. * 고정관념은 경험부족에서 오는 관념, 편협된 가치관, 낮은 자 기 효능감, 의무감에 의한 집착성 등으로 나뉜다. * 정보결핍과 고정관념은 바로 직업상담 진행으로 이어진다..그 러나 경미한 정신건강문제나 심각한 정신 건강문제는 개인 상담 을 실시한 후에 직업상담을 해야 한다.'),
('상담사가 비밀유지를 파기할 수 있는 경우와 거리가 가장 먼
것은?','내담자가 자살을 시도할 계획이 있는 경우','비밀을 유지하지 않는 것이 효과적이라고 슈퍼바이저가
말하는 경우','내담자가 타인을 해칠 가능성이 있는 경우','아동학대와 관련된 경우',2,1,3,2018,1,'비상사태일 때만 비밀유지 파기할 수 있음 1번 자살 시도 2번 폭행, 살인과 같은 4번 아동학대'),
('직업상담의 목표와 거리가 가장 먼 것은?','적성과 흥미를 탐색하고 확대한다.','진로발달이나 직업문제에 대한 처치를 한다.','새로운 노동시장의 영역을 개척한다.','직업과 관련된 문제해결에 관심을 갖는다.',3,1,4,2018,1,'새로운 노동시장의 영역을 개척하는것은...정부나 다른 사람에게 맡기자... 직업상담은 현재 직업을 기준으로 상담하기도 바쁘다.'),
('생애진로사정 시 전형적인 하루를 탐색할 때 초점을 두어야
하는 요소는?','독립적 또는 의존적 성격인가?','여가시간에 무엇을 하는가?','살아가면서 필요한 자원은 무엇인가?','하루를 살면서 가장 좋았던 것은 무엇인가?',1,1,5,2018,1,'지문1:전형적인 하루 지문2,4:진로사정 [추가 해설] 지문3:강점과 장애'),
('Brayfield가 제시한 직업정보의 기능에 해당하지 않는 것은?','정보적 기능','재조정 기능','동기화 기능','결정화 기능',4,1,6,2018,1,'브레이드필드의 직업정보 기능 3가지 (김제동 ? 아니죠....정재 동 입니다....이런식으로 외우시면 오래 갑니다.) 정보적 기능 재조정 기능 동기화 기능'),
('직업상담 초기 접수면접에서 이루어지는 주된 내용은?','행동수정','과제물 부여','내담자 심리평가','상담관계 형성',4,1,7,2018,1,'상담초기에는 상담사와 내담자에 관계 (라포형성) 가장 중요 합 니다.'),
('게슈탈트상담의 상담기법으로 적절하지 않은 것은?','꿈을 이용한 작업','자기 부분들과의 대화를 통한 자각','자각을 증가시키기 위한 숙제의 사용','상담사-내담자 사이에 드러나는 전이의 분석',4,1,8,2018,1,'전이의 분석은 프로이트가 주장한 정신상담기법의 내용입니다.. 꿈을 이용한 작업과 꿈의 해석이 헷갈릴 수도 있지만 케슈탈트 상담에서도 꿈작업이라는 용어가 나오기도합니다..전이의 분석이 라는 보다 확실한 오답이 나와있으니 4번을 선택하시면 됩니다.'),
('Ginzberg의 진로발달 단계 중 현실기의 하위단계가 아닌 것
은?','탐색','구체화','전환','정교화',3,1,9,2018,1,'긴즈버그 현실기는 탐색단계,구체화단계,특수화단계(정교화단계) 입니다. [추가 해설] 긴즈버그 진로발달 3단계'),
('인지치료에서 다루는 인지적 오류와 그 사례로 옳은 것은?','선택적 추론 - “90%의 성공도 나에게는 실패야”','양분법적 논리 - “돌다리도 두들겨 보고 건너자”','과일반화 - “영어시험을 망쳤으니 이번 시험은 완전히
망칠 꺼야”','과소평가 - “나는 이번 시험에 꼭 합격해야해”',3,1,10,2018,1,''),
('위기상담 시 상담내용에 관한 설명으로 틀린 것은?','정서적 지원을 제공한다.','정서 발산을 자제하게 한다.','희망과 낙관적인 태도를 전달한다.','위기 문제에 집중하도록 선택적인 경청을 한다.',2,1,11,2018,1,''),
('MBTI에 관한 설명으로 틀린 것은?','개인주의 심리학의 기초를 다진 Adler의 성격유형론을
근거로 개발되었다.','성격의 네 가지 양극차원으로 피검자를 분류한다.','직업적 대안을 창출하고 양립할 수 있는 직업장면을 찾
기 위해 사용된다.','직업 불만족의 원인을 탐색하기 위한 용도로 사용된다.',1,1,12,2018,1,'MBTI(마이어스-브릭스 성격유형검사) - 융의 분석심리학에 의한 심리유형론을 토대로 고안 - 자기보고식의 강제 선택 검사 - 내담자가 선호하는 작업역할, 기능, 환경을 찾아내는데 유용 - 직업 불만족의 원인을 탐색 - 직업적 대안을 창출하고 양립할 수 있는 직업장면을 찾기 위 한 용도로 사용 - 4가지 양극차원으로 응답자 분류 외향형/내향형 : 에너지의 방향 감각형/직관형 : 인식기능 사고형/감정형 : 판단기능 판단형/인식형 : 생활양식'),
('상담종결 시 내담자의 종결 준비도를 알아볼 수 있는 내용
과 거리가 가장 먼 것은?','적응능력이 증진되었는가?','호소문제나 증상이 줄어들었거나 제거되었는가?','다른 사람과 관계를 맺는 수준이 증진되었는가?','자신의 감정을 상담자에게 개방할 준비가 되었는가?',4,1,13,2018,1,'4번의 내용은 종격 준비가 아닌 상담 초기단계에 살펴봐야 할 사항이다..'),
('진로상담에서 내담자의 목표 몰입도를 평가하기 위한 상담
사의 언어반응으로 적절하지 않은 것은?','“목표도달을 위해 몇 가지 작업을 할 것입니다. 당신은
필요한 작업을 하는데 기꺼이 응할 수 있나요?”','“이런 목표로 상담할 때 당신의 동기에 방해가 될 만한
것이 무엇인가요?”','“우리는 당신의 목표와 행위목표를 구체화시켜 볼 것입
니다. 이런 목표를 구체화하는데 서면계약이 도움이 될
것 같네요.”','“목표를 성취해야 한다고 느끼는 시기는 언제이며, 마음
속에 어떤 시간계획을 가지고 있나요?”',4,1,14,2018,1,''),
('직업상담 시 한계의 오류를 가진 내담자들이 자신의 견해를
제한하는 방법에 해당하지 않는 것은?','예외를 인정하지 않는 것','불가능을 가정하는 것','왜곡되게 판단하는 것','어쩔 수 없음을 가정하는 것',3,1,15,2018,1,'한계의 오류를 가진 내담자들은 1) 예외 불인정(항상, 절대로, 모두, 아무도라는 용어를 사용한다) 2) 불가능을 가정한다(할수 없다) 3) 어쩔수 없음을 가정한다(해야만 한다)'),
('상담의 초기면접 단계에서 일반적으로 고려할 사항이 아닌
것은?','통찰의 확대','목표의 설정','상담의 구조화','문제의 평가',1,1,16,2018,1,'상담초기면접단계에서 고려해야 할 사항은 상담관계의 형성, 구 조화, 목표 설정, 문제의 평가 등이다. 통찰의 확대는 상담의 종결시 통찰이란....깊은 깨달음...뭐 이런느낌이다..이것은 상담 중기 이 후에나 느끼는 감정이다.'),
('특성-요인 상담에서 Strong과 Schmidt가 중요하게 생각한
상담사의 특성과 거리가 가장 먼 것은?','신뢰','전문성','매력','공감',4,1,17,2018,1,'특성-요인에서 공감은 상담자의 특성이 아니다.. 공감은 내담자중심상담의 특성'),
('행동적 상담기법 중 불안을 감소시키는 방법으로 이완법과
함께 쓰이는 것은?','강화','변별학습','사회적 모델링','체계적 둔감화',4,1,18,2018,1,'행동주의 상담이론은 불안 + 학습을 못받아서 이상한 행동을 한다는 것을 전제로 한다.'),
('형태주의적 상담 이론에 관한 설명으로 옳은 것은?','융합 : 자신의 요구나 감정 혹은 생각 등을 타인의 것으
로 왜곡하여 지각','내사 : 부모나 사회의 영향을 받거나 스스로의 경험에
의해 형성','투사 : 중요한 타인과 자신과의 경계를 짓지 못하고 의
존적인 관계를 형성','편향 : 외부의 타인에게 표출할 행동을 자신의 대상으로
행하는 것',2,1,19,2018,1,'내사:자신에게 필요한 행동방식이나 가치관을 외부로부터 무비 판적으로 받아들임 형태주의 상담이론-펄스가 창안, 심리치료, 개인 및 집단상담, 가족상담, 참만남운동에 영향을 줌 - 전체로서의 유기체를 다루고, 여기 그리고 지금에 초점을 둠 - 말보다는 행동을 강조하는 실존주의와 실존이 어떻게 지각되 는가에 대해 관심을 둔 실존주의와 형태주의 심리학을 합쳤다 - 자유의지, 자기의 행동에 대해 책임질 수 있고, 현재에 충실 한 삶을 살며 자아실현을 향한 경향성을 갖고있다 긍정적 인간 관, 모든 살아있는 존재는 잠재력을 실현하려는 방향으로 나아 가며, 인간은 끊임없이 되어가는(becoming) 존재이다. - 개인의 발달초기에서의 문제들을 중요시한다는 점에서 정신분 석적 상담과 유사하지만 현재 상황에 대한 자각에 초점을 두며 개인이 충분히 자각한다면 당면하는 삶의 문제들을 개인 스스로 효과적으로 다룰 수 있다고 가정한다. - 형태주의에서 성격은 자아, 자아상, 존재 3가지로 구성. 성장 의 주된 촉진자는 욕구좌절 - 성격은 사회적 단계, 정신-신체적단계, 영적단계로 발달한다. - 형태주의 상담의 주요개념 : 지금-현재, 게슈탈트(개인에 의 해 지각된 자신의 행동동기), 전경과 배경, 미해결과제(억압되어 표현되지 못한 부정적 감정), 회피, 알아차림(자각), 접촉 - 부적응행동의 특징적 방법(접촉경계 혼란)'),
('정신분석적 상담에서 훈습의 단계에 해당하지 않는 것은?','환자의 저항','분석의 시작','분석자의 저항에 대한 해석','환자의 해석에 대한 반응',2,1,20,2018,1,'훈습의 단계 환자의 저항->분석자의 저항에 대한 해석->환자의 해석에 대한 반응 훈습이란?'),
('경력개발 프로그램 중 종업원 개발 프로그램과 가장 거리가
먼 것은?','훈련 프로그램','평가 프로그램','후견인 프로그램','직무순환 프로그램',2,2,21,2018,1,'경력개발 프로그램 중 종업원 개발 프로그램'),
('직업적응 이론에 관한 설명으로 틀린 것은?','직업적응은 미네소타 만족 질문지(MSQ)와 미네소타 충
족 척도(MSS)를 통해 측정할 수 있다.','직업적응은 개인이 직업 환경과 조화를 이루어 만족하고
유지하도록 노력하는 역동적인 과정이다.','직업적응 이론에서는 평가과정에서 주관적인 평가를 먼
저 실시하고 이후에 검사도구를 통한 객관적인 평가를
실시할 것을 권유한다.','개인은 자신과 환경의 부조화 정도가 받아들일 수 있는
범위라도 부조화를 줄이기 위해 대처행동을 통해 환경에
적응하게 된다.',4,2,22,2018,1,'개인은 자신과 환경의 부조화 정도가 받아들일 수 없는 범위인 경우 부조화를 줄이기 위해 대처행동(저극적행동 or 반응적 행 동)을 통해 환경에 적응하게 된다. 개인은 자신과 환경의 부조화 정도가 받아들일 수 있는 범위라 면 ''융통성''을 발휘하며 부조화를 줄이기 위해 별다른 대처행동 없 이 환경에 적응하게 된다'),
('심리검사 중 질적 측정도구에 해당하지 않는 것은?','역할 놀이','제노그램','카드 분류','경력진단 검사',4,2,23,2018,1,'직업상담과정중 질적측정도구 3가지를 쓰고 설명하시오'),
('Cattell이 주장한 결정체적 지능(crystallized intelligence)에
대한 설명으로 옳은 것은?','선천적인 지능이다.','뇌손상이나 정상적인 노령화에 따라 감소한다.','14세까지는 지속적으로 발달되다가 22세 이후 급격히
감소된다.','개인의 문화적, 교육적 경험에 따라 영향을 받으며 환경
에 따라 40세까지 혹은 그 이후에도 발전 가능한 지능이
다.',4,2,24,2018,1,'Gattell은 지능을 결정성 지능과 유동성 지능 으로 구분하여 설 명하는데 유동성 지능이란 선천적 유전적인 요인의 영향을 받는 지능으로 청년기까지는 증가하지만 성인기이후에는 쇠퇴한다고 한다. 결정성 지능이란 후천적 경험에 의해 발달한 지적인 능력을 지 칭하며 성인기이후에도 발전가능한 지능이라고 하였다.'),
('Williamson이 분류한 임상적 상담 과정을 바르게 나열한 것
은?','분석→종합→진단→예후→상담→추수','분석→진단→종합→상담→예후→추수','진단→분석→종합→예후→상담→추수','진단→종합→분석→상담→예후→추수',1,2,25,2018,1,'<암기법> 분->종->진->예->상->추'),
('다음 설명에 해당하는 심리검사 용어는?','규준','표준','준거','참조',1,2,26,2018,1,'규준: 원 점수를 표준화된 집단의 검사점수와 비교하기 위하여 대표집단의 사람들에게 실시한 검사점수를 일정한 분포도로작성 하여 개인의 점수를 해석하기 위한 기준이 되는 자료. 다른 사 람의 검사 점수를 참고로 하여 개인 점수의 상대적 위치를 앎으 로써 검사점수의 상대적인 해석을 할 수 있다.'),
('일반적성검사(GATB)에서 측정하는 직업적성이 아닌 것은?','손가락 정교성','언어적성','사무지각','과학적성',4,2,27,2018,1,'일반적성검사(GATB)에서 검출되는 적성'),
('스트레스의 예방 및 대처 방안으로 틀린 것은?','가치관을 전환시켜야 한다.','과정중심적 사고방식에서 목표지향적 초고속 심리로 전
환해야 한다.','균형있는 생활을 해야 한다.','취미ㆍ오락을 통해 생활장면을 전환하는 활동을 규칙적
으로 해야 한다.',2,2,28,2018,1,'상식적인 문제다.목표지향적인 생활이었다면 과정을 중요시 하 고 현제를 소중하게 생각하는 마음을 가지는게 중요하다고 생각 한다.'),
('Holland 이론의 직업환경 유형과 대표 직업간 연결이 틀린
것은?','현실성 - 목수, 트럭운전사','탐구형 - 심리학자, 분자공학자','사회형 - 정치가, 사업가','관습형 - 사무원, 도서관 사서',3,2,29,2018,1,'진취형 : 정치가. 사업가 사회형은 : 상담사, 교사 (교육자) 등이 이에 속한다.'),
('다음은 어떤 이론에 관한 설명인가?','사회학습이론','직업포부 발달이론','가치중심적 진로이론','사회인지적 진로이론',2,2,30,2018,1,'한계와 절충은 Gottfredson의 직업포부 발달이론 고드프레슨의 직업포부 발달단계 1단계 : 힘과 크기 지향성 2단계 : 성 역할 지향성 3단계 : 사회적 가치 지향성 4단계 : 내적, 고유한 자아 지향성'),
('진로선택 사회학습이론에 관한 설명으로 틀린 것은?','유전적 요인과 특별한 능력이 진로결정 과정에 미치는
영향을 고려하지 않았다.','진로선택 결정에 영향을 미치는 삶의 사건들에 관심을
두고 있다.','전체 인생에서 각 개인의 독특한 학습 경험이 진로선택
을 이끄는 주요한 영향 요인을 발달시킨다고 보았다.','개인의 신념과 일반화는 사회학습 모형에서 매우 중요하






다고 보았다.',1,2,31,2018,1,'모든 다양한 영향을 고려한다 [추가 해설] 사회학습이론의 크롬볼츠는 유전적요인, 환경적조건, 학습경험, 과제접근기술이 진로결정에 영향을 준다고말함 따라서 1번의 유전적요인은 영향을 고려함'),
('직무 수행자의 직무행동 가운데 성과와 관련하여 효과적인
행동과 비효과적인 행동을 구분하여 그 사례를 수집하고,
이러한 사례를 통해 직무 성과에 효과적인 행동양식을 추출
하여 분류하는 방법은?','다면평가법','직무기술법','작업일지법','결정사건법',4,2,32,2018,1,'중요사건법(결정사건법) : 종업원이 직무에서 매우 성공적으로 수행한 경우(효과적 행동)나 실패한 경우(비효과적 행동)들에 대 한 자료를 수집한 후 그 사건들의 구체적인 행동을 알아내고 이 행동으로부터 지식, 기술, 능력 등을 수집하는 직무분석 방법이 다..'),
('Bandura가 제시한 것으로, 어떤 과제를 수행하는 데 있어서
자신의 능력에 대한 믿음이 과제 시도의 여부와 과제를 어
떻게 수행하는지를 결정한다는 것은?','자기통제 이론','자기판단 이론','자기개념 이론','자기효능감 이론',4,2,33,2018,1,'자기효능감은 반두라의 사회학습이론에서 나오는 중요한 개념으 로 ''어떤 과제를 수행하는데 있어서 자신의 능력에 대한 믿음이 과제 시도의 여부와 과제를 어떻게 수행하는지를 결정한다.''고 한다. 또한 자기효능감이 심리적 기능에 영향을 미치는 개인의 사고와 심상을 포함한다는 점을 강조하고 있다.'),
('다음 중 직무분석의 목적으로 가장 적합한 것은?','해당 직무에서 어떤 활동이 이루어지고 작업조건이 어떠
한지를 기술하고, 직무를 수행하는 사람에게 요구되는
지식, 기술, 능력 등의 정보를 활용하는 데 있다.','조직 내에서 직무들의 내용과 성질을 고려하여 직무들
간의 상대적인 가치를 결정함으로써 여러 직무들에 대해
서로 다른 임금수준을 결정하는 데 있다.','개인이 직무를 얼마나 잘 수행하는지를 알아내어 인사관
리와 개인발전 및 연구에 활용하는 데 있다.','직무수행의 결과를 예측하기 위하여 여러 직무들의 준거
를 개발하고 선발결정을 하는데 있다.',1,2,34,2018,1,'1.직무분석 2.직무평가 3.직무수행평가 4.준거개발'),
('직무 스트레스에 관한 설명으로 틀린 것은?','직장 내 소음, 온도와 같은 물리적 요인이 직무 스트레
스를 유발할 수 있다.','직무 스트레스를 일으키는 심리사회적 요인으로 역할 갈
등, 역할 과부하, 역할 모호성 등이 있다.','사회적 지지가 제공되면 우울이나 불안 같은 직무 스트
레스 반응이 감소한다.','직무 스트레스는 직무만족과 부정적 관계에 있으며, 모
든 스트레스는 항상 직무수행 성과를 떨어뜨린다.',4,2,35,2018,1,'적정스트레스는 직무수행성과를 향상시킨다.(역U자형 가설)'),
('개인의 특성과 직업을 구성하는 요인에 관심을 두며, 인생
의 특정한 시기에서 의사결정을 하려고 할 때에 도움을 줄
수 있는 이론을 제시한 학자에 해당하지 않는것은?','Williamson','Parsons','Hull','Roe',4,2,36,2018,1,'특성-요인 이론에 해당하는 학자를 묻는 것으로 Williamson, Hull, Parsons가 이에 해당한다..Roe는 개인의 특성이 아닌 사 회나 환경의 영향(특히 어린 시절의 부모-자녀-관계)을 강조한 학자이다..'),
('조직 구성원의 경력개발을 위하여 전문가로부터 개인의 능
력, 성격, 기술 등에 관해 종합적인 평가를 받는 프로그램
은?','평가 기관(assessment center)','경력자원 기관(career resource center)','경력 워크숍(career worshop)','경력연습 책자(career workbook)',1,2,37,2018,1,'평가기관 : 종업원의 경력개발을 위하여 일반적으로 2~3일에 걸 쳐 지필검사/면접/리더 없는 집단토의/경영게임 등 다양한 형태 의 연습 및 실습을 한 뒤에 자문가에게 개인능력, 성격, 기술 등 에 대해 종합적인 평가를 받는 프로그램 2차 세계대전 독일에서 시작하여 영국, 미국 등에서 장교와 군 인 등을 대상으로 하는 선발프로그램에서 사용되었다.'),
('조직에서의 스트레스를 매개하거나 조절하는 요인들 중 개
인 속성이 아닌 것은?','type A형과 같은 성격 유형','친구나 부모와 같은 주변인의 사회적 지지','상황을 개인이 통제할 수 있느냐에 대한 신념','부정적인 사건들에서 빨리 벗어나는 능력',2,2,38,2018,1,'조직에서 스트레스 강도를 변하게 하는 요소(조절요인) *개인속성 : 성격유형/자존감/통제의 위치 *상황속성(환경속성) : 상사 및 동료 기타 친구 및 부모와 같은 주변의 사회적 지원'),
('한 연구자가 검사를 개발한 후 요인분석을 통해 그 검사가
검사개발의 토대가 되는 이론을 잘 반영하는지를 확인하였
는데, 이 과정은 무엇을 확인하기 위한 것인가?','내용타당도','동시타당도','준거타당도','구성타당도',4,2,39,2018,1,'타당도의 평가 *내용타당도 : 감사의 문항들이 그 검사가 측정하고자 하는 내 용영역을 얼마나 잘 반영하고 있는지를 평가한다. *안면타당도 : 검사를 받는 사람들(일반인)에게 그 검사가 타당 한 것처럼 보이는가를 평가한다. *구성타당도 : 검사가 이론적 개념의 구성인자들을 얼마나 제대 로 측정하고 있는지 평가한다 *준거관련타당도 : 어떤 심리검사가 특정 준거와 어느 정도 연 관성이 있는지를 평가한다. 동시타당도와 예언타당도로 구분된다. 구성타당도 분석방법 :요인분석,수렴타당도,변별타당도'),
('검사의 신뢰도에 영향을 주는 요인과 가장 거리가 먼 것은?','개인차','문항수','규준집단','문항에 대한 반응수',3,2,40,2018,1,'검사의 신뢰도에 영향을 주는 요인 개인차, 문항 수, 문항반응 수, 검사유형(속도검사의 신뢰도), 신 뢰도 추정방법(검증법) 규준집단은 신뢰도에 영향을 주는 요인이 아니다..규준집단은 타 당도에 영향을 미치는 요인이다. 검사의 신뢰도에 영향을 주는 요인은 개인차,문항 수,문항 반응 수,검사 시간,문항의 난이도,채점자 간의 신뢰도 등이 있다 검사의 신뢰도에 영향을 주는 요인'),
('한국표준산업분류의 대분류별 제10차 개정 내용으로 틀린
것은?','A 농업, 임업 및 어업 : 채소작물 재배업에 마늘, 딸기
작물 재배법을 포함하였으며, 어업에서 해면은 해수면으
로, 수산 종묘는 수산 종자로 명칭을 변경하였다.','D 전기, 가스, 증기 및 공기조절 공급업 : 전기자동차 판
매 증가 등 관련 산업 전망을 감안하여 전기 판매업 세
분류를 신설하였다.','H 운수 및 창고업 : 철도운송업을 철도여객과 화물 운송
업으로 세분하였고, 항공운송업을 항공 여객과 화물 운
송업으로 변경하였다.','O 공공 행정, 국방 및 사회보장 행정 : 포괄범위를 고려
하여 통신행정을 우편 및 통신행정으로 변경하였으며,
나머지 행정 부문은 정부 직제 및 기능 등을 고려하여
전면 재분류하였다.',4,3,41,2018,1,'4.~전면 재분류하였다=> ~기존 분류를 유지하였다 [추가 해설] A농사 B광업 C대기업 D가스전기 F건설업 G도소매 H자동차운 수 I음식업 K금융 L부동산 O공공 P교육 Q보건 R예술 U국제'),
('국가기술자격 서비스분야 등급에서 응시자격의 제한이 없는
종목을 모두 고른 것은?

<보기>
ㄱ. 직업상담사2급
ㄴ. 소비자전문상담사2급
ㄷ. 임상심리사1급
ㄹ. 사회조사분석사2급
ㅁ. 텔레마케팅관리사','ㄱ,ㄴ,ㄹ','ㄱ,ㄴ,ㄷ,ㅁ','ㄴ,ㄹ,ㅁ','ㄱ,ㄴ,ㄷ,ㄹ,ㅁ',2,3,42,2018,1,'서비스 분야 응시자격제한이 없는 종목 : 사회조사분석사2급/직 업상담사2급/소비자전문상담사2급/컨벤션기획사2급/전자상거래 관리사2급/스포츠경영관리사/텔레마케팅관히사/게임기획전문가 등'),
('공공직업정보의 일반적인 특성에 해당되는 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산ㆍ제공된다.','특정 분야 및 대상에 국한되지 않고 전체 산업의 직종을
대상으로 한다.','정보 생산자의 임의적 기준에 따라 관심이나 흥미를 유
도할 수 있도록 해당 직업을 분류한다.','유료로 제공된다.',2,3,43,2018,1,'한시적. 신속. 특정분야. 유료 는 민간직업을 말하는 키워드입니 다'),
('한국표준산업분류에서 산업분류의 적용원칙에 관한 설명으
로 틀린 것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목으로 분류해야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고, 순차적으로 중, 소, 세, 세세분류
단계 항목을 결정해야 한다.','공식적 생산물과 비공식적 생산물, 합법적 생산물과 불






법적인 생산물을 달리 분류해야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류해야 한다.',3,3,44,2018,1,'공식적 생산물과 비공식적 생산물, 합법적인 생산물과 불법적인 생산물을 달리 분류하지않는다.'),
('한국표준직업분류의 대분류와 직능수준이 틀리게 연결된 것
은?','관리자 - 제4직능 수준 혹은 제3직능 수준 필요','판매 종사자 - 제2직능 수준 필요','농림ㆍ어업 숙련 종사자 - 제3직능 수준 필요','단순노무 종사자 - 제1직능 수준 필요',3,3,45,2018,1,''),
('다음 중 등록민간자격의 상세한 종목별 자격 정보를 제공하
는 정보망은?','hrd.go.kr','pqi.or.kr','ilmoa.go.kr','career.or.kr',2,3,46,2018,1,''),
('한국직업사전에서 다음에 해당하는 작업강도는?','가벼운 작업','보통 작업','힘든 작업','아주 힘든 작업',3,3,47,2018,1,''),
('직업정보 조사를 위한 설문지 작성법과 거리가 가장 먼 것
은?','이중질문은 피한다.','조사주제와 직접 관련이 없는 문항은 줄인다.','응답률을 높이기 위해 민감한 질문은 앞에 배치한다.','응답의 고정반응을 피하도록 질문형식을 다양화한다.',3,3,48,2018,1,'민감한 질문이나 개방형 질문은 가급적 후반부에 배치한다.'),
('통계청 경제활동인구조사에서 사용하는 용어에 관한 설명으
로 틀린 것은?','잠재취업가능자 : 비경제활동인구 중에서 지난 4주간 구
직활동을 하였으나, 조사대상주간에 취업이 가능하지 않
은 자','고용률 : 만 15세 이상 인구 중 취업자가 차지하는 비율','취업자 : 조사대상주간 중 수입을 목적으로 18시간 이상
일한 자','자영업자 : 고용원이 있는 자영업자 및 고용원이 없는
자영업자를 합친 개념',3,3,49,2018,1,'취업자 : 조사 대상자 중 수입을 목적으로 1시간 이상 일한 자'),
('한국직업전망에 관한 설명으로 옳은 것은?','한국직업전망은 2001년부터 발간되기 시작하였다.','한국직업전망의 수록직업 선정 기준은 한국표준직업분류
의 세분류에 근거한다.','직업에 대한 고용전망은 감소, 다소 감소, 다소 증가, 증
가 등 4개 구간으로 구분하여 제시한다.','해당 직업 종사자의 일반적인 근무시간, 근무형태, 육체
적ㆍ정신적 스트레스 정도 등을 근무환경으로 서술한다.',4,3,50,2018,1,''),
('다음은 무엇에 대한 설명인가?','실업급여사업','고용안정사업','취업알선사업','직업상담사업',2,3,51,2018,1,'고용안정사업 : 노동력이 과잉 되어 고용상태가 불안하게 되는 데 대비하여 고용기회의 확대, 실업의 예방, 사업주의 고용조정 에 대한 지원 및 기타 고용안정을 도모하기 위한 사업. ; 고용안정사업은 고용조정지원사업/지역고용촉진사업/고령자 등 의 고용촉진사업/고용촉진시설에 대한 지원사업 등이 있다. 위 문제의 설명은 고용안정사업 중에서도 고용조정지원사업에 해당한다.'),
('한국직업사전의 부가 직업정보 중 숙련기간에 포함되지 않
는 것은?','해당 직업에 필요한 자격ㆍ면허를 취득하는 취업 전 교
육 및 훈련 기간','취업 후에 이루어지는 관련 자격ㆍ면허 취득 교육 및 훈
련 기간','해당 직무를 평균적으로 수행하기 위한 각종 교육ㆍ훈
련, 수습 교육 등의 기간','해당 직무를 평균적인 수준 이상으로 수행하기 위한 향
상 훈련 기간',4,3,52,2018,1,'향상훈련은 숙련기간에 포함되지 않는다.'),
('직업정보를 사용하는 목적과 가장 거리가 먼 것은?','직업정보를 통해 근로생애를 설계할 수 있다.','직업정보를 통해 전에 알지 못했던 직업세계와 직업비전
에 대해 인식할 수 있다.','직업정보를 통해 과거의 직업탐색, 은퇴 후 취미활동 등
에 필요한 정보를 얻을 수 있다.','직업정보를 통해 일을 하려는 동기를 부여받을 수 있다.',3,3,53,2018,1,'직업정보의 기능(Brayfield) *정보제공의 기능 : 내담자의 직업선택에 관한 지식 증가 *재조정 기능 : 직업선택의 현실성이 대한 점검 *동기화 기능 : 직업선택에 대한 책임감 및 동기 강화 직업정보를 통해 과거의 직업탐색, 은퇴 후 취미활동 등에 필요 한 정보를 얻을 수 있다. 과거의 직업탐색이 아니다..'),
('한국표준직업분류에서 한 사람이 전혀 상관성이 없는 두 가
지 이상의 직업에 종사할 경우에 그 직업을 결정하는 일반
적 원칙이 아닌 것은?','더 높은 직위에 잇는 직업으로 결정한다.','수입(소득이나 임금)이 많은 직업으로 결정한다.','조사시점을 기준으로 최근에 종사한 직업으로 결정한다.','분야별로 취업시간을 고려하여 보다 긴 시간을 투자하는
직업으로 결정한다.',1,3,54,2018,1,'한 사람이 전혀 상관성이 없느 ㄴ두 가지 이상의 직업에 종사할 경우에 그 직업을 결정하는 원칙'),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

직업능력개발계좌제 훈련이 적합훈련과정을 인정받으려면 소정훈련일수가 (ㄱ)일 이상이고 소정훈련시간이 (ㄴ)시간 이상이어야 한다. 다만, 일부 분야의 인터넷원격훈련과정 및 혼합훈련과정은 분야별 특성을 감안하여 달리 적용할 수 있다.','ㄱ : 10, ㄴ : 40','ㄱ : 15, ㄴ : 40','ㄱ : 10, ㄴ : 65','ㄱ : 15, ㄴ : 120',1,3,55,2018,1,'직업능력개발계좌제 훈련이 적합훈련과정을 인정받으려면 소정 훈련일수가 10일 이상이고 소정훈련시간이 40시간 이상이어야 한다..다만 일부 분야의 인터넷원격훈련과정 및 혼합훈련과정은 분야별 특성을 감안하여 달리 적용할 수 있다. 기존 실업자와 재직자로 구분된 내일 배움카드가 2020년 1월 1 일부로 ''국민내일배움카드''로 통합, 개편되었다..현행 국민내일배 움카드 집체훈련의 요건은 다음과 같다..(국민내일배움카드 운영 규정 제19조 제2항) 실업자 : 소정훈련일수가 10일 이상이고 소정훈련시간이 40시간 이상일 것 재직자 : 훈련일수가 2일 이상이고 훈련시간이 16시간 이상일 것'),
('워크넷에 대한 설명으로 틀린 것은?','직업심리검사, 취업가이드, 취업지원프로그램 등 각종 취
업지원서비스를 제공한다.','기업회원은 워크넷에서 인재정보 검색할 수 있고, 허위
구인 방지를 위해 고용센터에 방문하여 구인신청서를 작
성해야 한다.','청년친화 강소기업 공공기관, 시간선택제일자리, 기업공
채 등의 채용정보를 제공한다.','직종별, 근무지역별, 기업형태별 채용정보를 제공한다.',2,3,56,2018,1,'워크넷에서 구인신청서를 작성한다.'),
('한국표준산업분류에서 통계단위에 대한 다음 표의 ( )에 알
맞은 것은?','활동유형 단위','기업체 단위','기업집단 단위','사업체 단위',1,3,57,2018,1,'단일 산업활동 * 하나 이상의 장소 ---> 활동유형 단위 * 단일 장소 ---> 사업체 단위'),
('질문지를 활용한 면접조사를 통해 직업정보를 수집할 때,
면접자가 지켜야 할 일반적 원칙으로 틀린 것은?','질문지를 숙지하고 있어야 한다.','응답자와 친숙한 분위기를 형성해야 한다.','개방형 질문인 경우에는 응답내용을 해석하고 요약하여
기록해야 한다.','면접자는 응답자가 이질감을 느끼지 않도록 복장이나 언
어사용에 유의해야 한다.',3,3,58,2018,1,'응답내용을 해석하고 요약하는 역할은 분석자의 역할이며 면접 자는 기록만 한다.'),
('워크넷에서 제공하는 직업선호도검사 L형의 하위검사가 아
닌 것은?','흥미검사','성격검사','생활사검사','구직취약성적응도검사',4,3,59,2018,1,'워크넷(직업/진로)제공 직업선호도검사의 하위검사 *L형 : 흥미검사, 성격검사, 생활사검사 *S형: 구직취약성적적응도 검사 직업선호도검사 S형의 하위검사는 구직취약성적응도검사가 아닌 흥미검사 입니다..(S,L형 공통) S형: 흥미검사 L형: 흥미검사, 성격검사, 생활사검사'),
('직업정보의 처리에 대한 설명으로 틀린 것은?','직업정보는 전문가가 분석해야 한다.','직업정보 제공 시에는 이용자의 수준에 맞게 한다.','직업정보 수집 시에는 명확한 목표를 세운다.','직업정보 제공 시에는 직업의 장점만을 최대한 부각해서
제공한다.',4,3,60,2018,1,'직업에 대한 장단점을 편견 없이 제공해야 한다.'),
('노동시장이 생산물시장과 다른 점에 대한 설명으로 틀린것
은?','노동시장에서 거래되는 노동력 상품은 노동자와 분리가
될 수 없기 때문에 노동시장에서는 노동조건을 둘러싼
노사관계 등 사회적 관계가 개입된다.','노동은 사용자의 입장에서 보면 생산요소이며 노동자의
입장에서 보면 소득의 원천이 되는 한편, 국민경제적 관
점에서는 인적자원이 된다.','일반상품과 달리 노동력 상품은 비교적 동질적이며 따라
서 노동시장은 단일한 시장으로 존재하는 경우가 많다.','노동력은 인적자원이기 때문에 화폐소득 이외의 사용되
는 장소, 일의 성격 등에 의하여 노동공급이 영향을 받
는다.',3,4,61,2018,1,'노동력과 다른 재화의 차이점 : 노동력은 저장이 불가하며, 노동력의 질은 근로자의 정신적, 지 적, 교육수준, 육체적인 조건에 따라 각각 다르며 표준화되어 있 지 않아 동질적이지 않으며 일반 상품과 달리 노동력 제공은 계 속성의 성격을 가진다..'),
('노동수요탄력성의 크기에 영향을 미치는 요인과 거리가 가
장 먼 것은?','생산물 수요의 가격탄력성','총 생산비에 대한 노동비용의 비중','노동의 대체곤란성','대체생산요소의 수요탄력성',4,4,62,2018,1,'노동수요의 임금탄력성 요인 생산물 수요의 가격탄력성, 총 생산비에 대한 노동비용의 비중, 노동의 대체가능성(곤란성), 노동 이외의 생산요소의 공급탄력성 영향 요인과 거리가 가장 (먼) 것 1.2.3 지문에 비하면 신뢰도가 떨어진다 대체생산요소 : 삼다수 VS 스파클'),
('다음 중 최저임금제 도입의 직접적인 목적과 가장 거리가
먼 것은?','고용 확대','구매력 증대','생계비 보장','경영합리화 유도',1,4,63,2018,1,'최저임금제도의 목적'),
('후방굴절형(backward-bending) 노동공급곡선에서 후방으로
굴절된 부분은?','임금변동에 따른 대체효과만이 존재하는 부분이다.','임금변동에 따른 소득효과만이 존재하는 부분이다.','임금변동에 따른 대체효과가 소득효과보다 큰 부분이다.','임금변동에 따른 소득효과가 대체효과보다 큰 부분이다.',4,4,64,2018,1,'대체효과:여가시간을 줄이는 동시에 노동시간을 늘리는 것 소득효과:노동시간을 줄이는 동시에 여가시간과 소비재 구입을 늘리는 것 ->대체효과가 소득효과보다 클 경우 임금의 상승은 노동공급의 증가 유발, 따라서 노동공급곡선이 우상향 ->소득효과가 대체효과보다 클 경우 임금의 상승은 노동공급의 감소 유발, 따라서 노동공급곡선이 후방굴절'),
('다음 중 노동에 대한 수요가 유발수요(derived demand)인
것을 가장 잘 나타내는 것은?','사무자동화로 사무직에 대한 수요가 감소하고 있다.','자동차회사 노동자의 임금상승은 자동차 조립라인에서의
로봇에 대한 수요를 증가시킨다.','휘발유 가격의 상승은 경소형차에 대한 수요를 증가시킨
다.','자동차 생산을 증가시킨다는 경영진의 결정은 자동차공
장 노동자에 대한 수요를 증가시킨다.',4,4,65,2018,1,'유발수요 - 노동의 수요가 소비자들의 상품에 대한 수요에 의해 파생 유발수요 (파생수요) - 노동수요(일자리)는 기업에서 생산된 최종 생산물(상품)에 의 해 크게 영향을 받는 다는 의미.... 쉽게 말해....일자리 증가가 되는것을 고르면 됩니다.'),
('다음 중 기업별 노동조합에 관한 설명으로 틀린 것은?','노동자들의 횡단적 연대가 뚜렷하지 않고, 동종ㆍ동일산
업이라도 기업 간의 시설규모, 지불능력의 차이가 큰 곳
에서 조직된다.','노동조합이 회사의 사정에 정통하여 무리한 요구로 인한
노사분규의 가능성이 낮다.','사용자와의 밀접한 관계로 공동체 의식을 통한 노사협력
관계를 유지할 수 있어 어용화의 가능성이 낮다.','각 직종 간의 구체적 요구조건을 공평하게 처리하기 곤
란하여 직종 간에 반목과 대립이 발생할 수 있다.',3,4,66,2018,1,'사용자와의 밀접한 관계로 공동체 의식을 통한 노사협력관계를 유지할 수 있어, 어용화의가능성이 높다. 어용화 : 이름만 있지 실속이 없다는 뜻.... 사용자(경영진)과 노종조합 (간부들) 이 친하면 노동조합은 제 구실을 못한다.'),
('내부노동시장이 형성되는 요인과 가장 거리가 먼 것은?','숙련의 특수성','교육수준','현장훈련','관습',2,4,67,2018,1,'*내부노동시장의 형성요인 : 숙련의 특수성, 현장훈련, 관습, 장 기근속과 기업의 규모'),
('일단 사용자에 의하여 고용된 근로자는 일정한 기간 내에
노동조합에 가입하여야 할 것을 정한 단체협약상의 조합원
자격제도는?','클로즈드숍(closed shop)','오픈숍(open shop)','유니언숍(union shop)','노동조합원 우대사업장(preferential shop)',3,4,68,2018,1,''),
('기업이 인력운영의 유연성을 확보하기 위하여 채택하는 인
적자원관리정책이 아닌 것은?','성과급제와 연봉제의 도입','정규직 중심의 인력채용','사내직업훈련의 강화','고용형태의 다양화',2,4,69,2018,1,'정규직 중심의 인력채용은 인력운영의 유연성을 떨어트린다..'),
('다음 중 보상임금격차의 예로 가장 적합한 것은?','사회적으로 명예로운 직업의 보수가 높다.','대기업의 임금이 중소기업의 임금보다 높다.','정규직 근로자의 임금이 일용직 근로자의 임금보다 높
다.','상대적으로 열악한 작업환경과 위험한 업무를 수행하는
광부의 임금은 일반 공장 근로자의 임금보다 높다.',4,4,70,2018,1,'보상적 임금격차 : 직업의 임금외적인 불리한 측면을 상쇄하여 근로자에게 돌아가는 순이익을 다른 직업과 동등하게 해 주어야 한다는 원리. 예를 들어, 3D업종은 다른 직종에 비해 더 높은 임금을 제시한 다.'),
('파업의 경제적 손실에 대한 설명으로 틀린 것은?','노동조합 측 노동소득의 순상실분은 해당기업에서의 임
금소득의 상실보다 훨씬 적을 수 있다.','사용자 이윤의 순감소분은 직접적인 생산중단에서 오는
것보다 항상 더 크다.','파업에 따르는 사회적 비용은 제조업보다 서비스업에서
더 큰 것이 보통이다.','파업에 따르는 생산량감소는 타산업의 생산량증가로 보
충하기도 한다.',2,4,71,2018,1,'*노동조합 측 노동 소득의 순상실분은 해당기업에서의 임금소득 의 상실보다 훨씬 적을 수 있다. -->노동조합이 자체적으로 적립한 파업수당을 수령 하거나 일 시적으로 타기업체에 임시직 등으로 취업하여 소득 활동을 할 수도 있기 때문. *사용자이윤의 순감소분은 직접적인 생산 중단에서 오는 것보다 적은 편이다. -->파업 대비 재고량을 비축해두었거나 비파업참여자를 생산라 인에 투입하거나 무노동무임금원칙이 적용될 경우 임금비용 등 을 줄일 수 있기 때문이다.'),
('성과배분제의 형태 중 스캔론(scanlon) 방식의 생산성 측정
수단에 해당하는 것은?','노동시간','인건비/이윤','인건비/매출액','인건비/부가가치',3,4,72,2018,1,'판매액(생산물의 판매가치;매출액)에 대한 인건비의 비율을 일정 하게 정해놓고 판매액이 증가하거나 인건비가 절약되면 그 차액 을 상여금으로 지급하는 방식. 판매액이 성과배분의 기준'),
('기혼여성의 경제활동참가율은 60%이고 실업률은 20%일
때, 기혼여성의 고용률은?','12%','48%','56%','86%',2,4,73,2018,1,'고용률=(취업자 수/15세 이상 인구)x100 15세 이상 인구를 100명(100%)이라하면 경제활동 인구는 60명 (60%) 실업률이 20%면 취업률은 80% 60명의 80%는 48명. 따라서 취업자 수=48명 기혼여성 고용률=48/100x100=48%'),
('다음 중 경기적 실업에 대한 대책으로 가장 적합한 것은?','지역 간 이동촉진','총수요의 증대','퇴직자 취업알선','구인ㆍ구직에 대한 전상망 확대',2,4,74,2018,1,''),
('다음 중 노동조합의 조직률을 하락시키는 요인과 가장 거리
가 먼 것은?','외국인 근로자 비율의 증가','국내 산업 보호를 위한 수입관세 인상','서비스업으로의 산업구조 변화','노동자의 기호와 가치관의 변화',2,4,75,2018,1,'*노동조합의 조직률을 하락시키는 요이 - 비정규직, 여성근로자, 외국인 근로자의 비율 증가 - 제조업, 광공업, 건설업, 운수업 등에서 도소매업, 금융업, 보 험업, 부동산업, 기타 서비스업 등으로의 산업구조상의 변화 - 근로자의 기호와 가치관의 변화(개인 중심적 경향으로의 변 화) - 국제경쟁의 격화에 따른 기업의 경영여건의 약화 등'),
('해고에 대한 사전 예고와 통보가 실업을 감소시킬수 있는
실업의 유형을 모두 고른 것은?

<보기>
ㄱ. 마찰적 실업
ㄴ. 구조적 실업
ㄷ. 경기적 실업','ㄱ, ㄴ','ㄱ, ㄷ','ㄴ, ㄷ','ㄱ, ㄴ, ㄷ',1,4,76,2018,1,'경기적 실업(수요부족실업)의 원인 : 경기가 좋지 않은 불경기에 나타나는 실업으로서, 생산물시장에서의 총수요감소가 노동시장 에서 노동의 총수요감소로 이어지면서 발생한다. 해고 통보 : 노동조합 50일전 , 해고당사자 30일전 마찰적 실업 : 마찰 단계 시간내 통보 (가능) 구조적 실업 : 인수합병 절차 진행중 통보 (가능) 경기적 실업 : 코로나 영업시간 제한 통보 (불가) 문제 지문이 마치 일기예보 처럼 예보가 가능한 실업을 찾는 지 문입니다.'),
('다음 중 연공임금제도의 장점과 가장 거리가 먼 것은?','고용안정을 달성할 수 있다.','전문기술인력의 확보가 용이하다.','폐쇄적인 노동시장에서 인력관리가 용이하다.','근로자의 기업에 대한 귀속의식을 고양시킬 수 있다.',2,4,77,2018,1,'연공급의 장점 - 위계질서의 확립 및 사기 유지에 유리 - 정기승급에 의한 생활보장으로 장래에 대한 기대 - 기업에 대한 귀속의식 - 고용의 안정화, 노동력의 장기고용 - 교육훈련의 효과 높음 - 배치전환 및 평가 용이 - 노동력의 정착화'),
('다음 중 가장 적극적인 근로자의 경영참가형태는?','단체교섭에 의한 참가','단체행동에 의한 참가','노사협의회에 의한 참가','근로자중역, 감사역제에 의한 참가',4,4,78,2018,1,'근로자중역, 감사역제에 의한 참가가 기업 경영의 의사에 직접 적으로 참가한다는 의미에서 가장 적극적인 경영 참가 형태로 볼 수 있다.'),
('어떤 나라의 경제활동참가율은 50%이고, 생산가능인구와
취업자가 각각 100만명, 40만명이라고 할 때, 이 나라의 실
업률은?','5%','10%','15%','20%',4,4,79,2018,1,'생산가능인구 100만명, 경제활동참가율 50%=경제활동인구 50 만명 경제활동인구=취업자+실업자이므로 경제활동인구 50만명, 취업자 40만명-> 실업자 10만명 실업률=(실업자수/경제활동인구)*100 =(10만/50만)*100 =20'),
('경기침체시 일자리를 찾게 될 확률이 낮아져 구직을 포기하
는 사람들이 늘어나 경제활동 인구를 감소시키는 효과는?','실망노동자효과(discouraged worker effect)','부가노동자효과(added worker effect)','대체효과(substitution effect)','대기실업효과(wait-unemployment effect)',1,4,80,2018,1,'실망노동자 효과 : 경기침체로 취업의 기회를 얻지 못한 사람들 이 구직활동을 담념하는 비경제활동인구로 전략 -> 실업자 수는 과소평가'),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률에 명시되
있는 내용이 아닌 것은?','직장 내 성희롱의 금지','배우자 출산휴가','육아휴직','생리휴가',4,5,81,2018,1,'생리휴가는 근로기준법에 명시되어 있는 내용'),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 준
고령자의 정의로 옳은 것은?','40세 이상 45세 미만인 사람','45세 이상 50세 미만인 사람','50세 이상 55세 미만인 사람','55세 이상 60세 미만인 사람',3,5,82,2018,1,'고령자 : 55세이상 준고령자 : 50세이상 55세미만'),
('근로자직업능력 개발법상 용어의 정의에 관한 설명으로 틀
린 것은?','직업능력개발훈련이란 근로자에게 직업에 필요한 직무수
행능력을 습득ㆍ향상시키기 위하여 실시하는 훈련을 말
한다.','근로자란 직업의 종류와 관계없이 임금을 목적으로 사업
이나 사업장에 근로를 제공하는 자를 말한다.','직업능력개발사업이란 직업능력개발훈련, 직업능력개발
훈련 과정ㆍ매체의 개발 및 직업능력개발에 관한 조사ㆍ
연구 등을 하는 사업을 말한다.','지정직업훈련시설이란 직업능력개발훈련을 위하여 설립
ㆍ설치된 직업전문학교 등의 시설로서 고용노동부장관이
지정한 시설을 말한다.',2,5,83,2018,1,'2번은 근로기준법에 의한 정의'),
('근로자직업능력 개발법령상 직업능력개발훈련에 관한 설명
으로옳은 것은?','직업능력개발훈련은 18세 미만인 자에게는 실시할 수 없
다.','직업능력개발훈련의 대상에는 취업할 의사가 있는 사람
뿐만 아니라 사업주에게 고용된 사람도 포함된다.','직업능력개발훈련 시설의 장은 직업능력개발 훈련의 상
호인정이 가능하도록 직업능력개발훈련과 관련된 기술
등에 관한 표준을 정할 수 있다.','산업재해보상보험법을 적용받는 사람도 재해 위로금을
받을 수 있다.',2,5,84,2018,1,''),
('헌법상 노동3권에 해당하지 않는 것은?','단결권','단체교섭권','단체행동권','단체투쟁권',4,5,85,2018,1,'노동3권 -단결권, 단체교섭권, 단체행동권'),
('고용보험법 적용 제외 근로자에 해당하는 자는?','60세에 새로 고용된 근로자','1개월 미만 동안 고용되는 일용근로자','사립학교교직원 연금법의 적용을 받는 자','1일 6시간씩 주3일 근무하는 자',3,5,86,2018,1,'교용보험법 적용제외 근로자 - 65세 이후에 고용되거나 자영업 개시한 자 - 1개월간 소정근로시간이 60시간 미만인 자 - 공무원 - 사립학교교직원연금법의 적용을 받는 자 - 외국인근로자 - 별정우체국 직원'),
('근로기준법상 이행강제금에 관한 설명으로 틀린 것은?(2021






년11월19일 변경된 규정 적용됨)','노동위원회는 구제명령을 받은 후 이행기한 까지 구제명
령을 이행하지 아니한 사용자에게 3천만원 이하의 이행
강제금을 부과한다.','노동위원회는 최초의 구제명령을 한 날을 기준으로 매년
2회의 범위에서 구제명령이 이행 될 때까지 반복하여 이
행강제금을 부과ㆍ징수 할 수 있다.','근로자는 구제명령을 받은 사용자가 이행기한까지 구제
명령을 이행하지 아니하면 이행기한이 지난 때부터 30일
이내에 그 사실을 노동위원회에 알려줄 수있다.','노동위원회는 이행강제금 납부의무자가 납부기한까지 이
행강제금을 내지 아니하면 기간을 정하여 독촉을 하고
지정된 기간에 이행강제금을 내지 아니하면 국세 체납처
분의 예에따라 징수할 수 있다.',3,5,87,2018,1,'근로자는 구제명령을 받은 사용자가 이행기간까지 구제명령을 이행하지 아니하면 이행기간이 지난 때부터 15일 이내에 그 사 실을 노동위원회에 알려줄 수 있다.'),
('근로기준법상 근로계약에 관한 설명으로 틀린 것은?','근로기준법에서 정하는 기준에 미치지 못하는 근로조건
을 정한 근로계약은 그 부분에 한하여 무효로 한다.','근로계약이 무효로 된 부분은 근로기준법에서 정한 기준
에 따른다.','사용자는 근로계약을 체결할 때에 근로자에게 임금, 소
정근로시간, 휴일, 연차 유급휴가 등의 사항을 명시하여
야 한다.','명시된 근로조건이 사실과 다를 경우에 근로자는 근로조
건 위반을 이유로 손해의 배상을 청구할 수 있으나 근로
계약은 해제할 수 없다.',4,5,88,2018,1,'명시된 근로조건이 사실과 다를 경우에 근로자는 근로조건 위반 을 이유로 손해의 배상을 청구할 수 있으며 즉시 근로계약을 해 지할 수 있다..'),
('고용정책 기본법상 고용노동부장관이 실시하는 실업대책사
업에 해당하지 않는 것은?','실업자 가족의 의료비 지원','고용촉진과 관련된 사업을 하는 자에 대한 대부(貸付)','고용재난 지역의 선포','실업자에 대한 공공근로사업',3,5,89,2018,1,''),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 임금에
관한 설명으로 옳은 것은?','사업주는 다른 사업 내의 동일 가치 노동에 대하여는 동
일한 임금을 지급하여야 한다.','임금차별을 목적으로 사업주에 의하여 설립된 별개의 사
업은 별개의 사업으로 본다.','동일 가치 노동의 기준은 직무 수행에서 요구되는 성,
기술, 노력 등으로 한다.','사업주가 동일 가치 노동의 기준을 정할 때에는 노사협
의회의 근로자를 대표하는 위원의 의견을 들어야 한다.',4,5,90,2018,1,'보기 지문 3 ; ''성''은 해당 사항이 아니다.'),
('직업안정법상 유료직업소개사업에 관한 설명으로 틀린 것
은?','국외 유료직업소개사업을 하려는 자는 고용노동부장관에
게 등록하여야 한다.','유료직업소개사업을 하는 자는 고용노동부장관이 결정ㆍ
고시한 요금 외의 금품을 받아서는 아니 되나 고용노동
부령으로 정하는 고급ㆍ전문인력을 소개하는 경우에는
당사자 사이에 정한 요금을 구인자로부터 받을 수 있다.','유료직업소개사업을 하는 자는 구직자에게 제공하기 위
하여 구인자로부터 선급금을 받아 구직의 편의를 도모할
수 있다.','유료직업소개사업을 하는 자는 구직자의 연령을 확인하
여야 하며, 18세 미만의 구직자를 소개하는 경우에는 친
권자나 후견인의 취업 동의서를 받아야 한다.',3,5,91,2018,1,'유료직업소개사업을 하는 자는 구직자에게 제공하기 위하여 구 인자로부터 선급금을 받아서는 아니된다.'),
('고용정책 기본법상 명시된 목적이 아닌 것은?','근로자의 고용안정 지원','실업의 예방 및 고용의 촉진','노동시장의 효율성과 인력수급의 균형 도보','기업의 일자리 창출과 원활한 인력확보 지원',2,5,92,2018,1,'- 국민 개개인이 평생에 걸쳐 직업능력을 개발하고 더 많은 취 업기회를 가질 수 있도록 함 - 근로자의 고용안정 지원 - 기업의 일자치 창출과 원활한 인력확보 지원 - 노동시장의 효율성과 인력수급의 균형을 도모 - 국민의 삶의 질 향상과 지속가능한 경제성장 및 고용을 통한 사회통합에 이바지 [추가 해설] 실업의 예방 및 고용의 촉진은 고용보험법의 목적이다'),
('다음 ( )에 알맞은 것은?','6개월','1년','2년','3년',4,5,93,2018,1,'임금채권의 소멸시효는 3년이다.'),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법령의 내용으
로 틀린 것은?(관련 규정 개정전 문제로 여기서는 기존 정
답인 4번을 누르면 정답 처리됩니다. 자세한 내용은 해설을
참고하세요.)','적극적 고용개선조치란 현존하는 남녀 간의 고용차별을
없애거나 고용평등을 촉진하기 위하여 잠정적으로 특정
성을 우대하는 조치를 말한다.','동거하는 친족만으로 이루어지는 사업에 대하여는 이 법
의 전부를 적용하지 아니한다.','상시 5명 미만의 근로자를 고용하는 사업에 대하여는 교
육ㆍ배치 및 승진에 관한 규정을 적용하지 아니한다.','사업주는 직장 내 성희롱 예방을 위한 교육을 분기별로
1회 이상 하여야 한다.',4,5,94,2018,1,''),
('노동기본권에 관한 설명으로 틀린 것은?','모든 국민은 근로의 권리를 가진다.','공무원인 근로자는 법률이 정하는 자에 한하여 노동3권
을 가진다.','고용ㆍ임금 및 근로조건에 있어서 모든 근로자는 성별에
관계없이 평등하다.','법률이 정하는 주요방위산업체에 종사하는 근로자의 단
체행동권은 법률이 정하는 바에 의하여 이를 제한하거나
인정하지 아니할 수 있다.',3,5,95,2018,1,'여성의 근로는 특별한 보호를 받으며, 고용•임금 및 근로조건에 있어서 부당한 차별을 받지 아니한다(헌법 제32조 제4항).'),
('고용보험법령상 취업촉진 수당에 해당하지 않는 것은?','조기재취업 수당','직업능력개발 수당','광역 구직활동비','구직급여',4,5,96,2018,1,'조기재취업수당 직업능력개발수당 광역구직활동비 이주비 [추가 해설] 조기재취업수당은 자영업자 제외적용'),
('직업안정법령에 관한 설명으로 틀린 것은?','국내 근로자공급사업의 허가를 받을 수 있는자는 노동조
합 및 노동관계조정법에 의한 노동조합이다.','직업정보제공사업자는 구직자의 이력서 발송을 대행하거
나 구직자에게 취업추천서를 발부하는 사업을 할 수 있
다.','근로자공급사업 허가의 유효기간은 3년이다.','직업안정기관에 구인신청을 하는 경우에는 원칙적으로
구인자의 사업장소재지를 관할하는 직업안정기관에 하여
야 한다.',2,5,97,2018,1,'직업정보제공사업자(잡코리아/사람인) 는 구직자의 이력서 발송 을 대행하거나 구직자에게 취업추천서를 발부하는 사업을 할수 없다!'),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 제
조업의 고령자 기준고용률은?','그 사업장의 상시 근로자 수의 100분의 2','그 사업장의 상시 근로자 수의 100분의 3','그 사업장의 상시 근로자 수의 100분의 4','그 사업장의 상시 근로자 수의 100분의 6',1,5,98,2018,1,'제조업: 100분의2 운수업, 부동산 및 임대업: 100분의6 그 외의 산업: 100분의 3'),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률에서
고용상 연령차별금지의 내용이 아닌 것은?','사업주는 모집ㆍ채용 등에 있어서 합리적인 이유 없이
연령을 이유로 차별하여서는 아니 된다.','연령을 이유로 모집ㆍ채용 등에 있어 차별적 처우를 받
은 근로자는 노동위원회에 차별적 처우가 있은 날부터 6
개월 이내에 그 시정을 신청할 수 있다.','합리적인 이유 없이 연령 외의 기준을 적용하여 특정 연
령집단에 특히 불리한 결과를 초래하는 경우에는 연령차
별로 본다.','직무의 성격에 비추어 특정 연령기준이 불가피하게 요구
되는 경우에는 연령차별로 보지 아니한다.',2,5,99,2018,1,'연령차별을 당한 사람은 국가인권위원회법 제30조에 따라 국가 인권위원회에 그 내용을 진정할 수 있다.. 시정명령의 신청은 국가인권위원회가 구제조치 등을 권고한 날 부터 6개월 이내에 하여야 한다. 차별적 처우가 있은 날부터 3개월이내'),
('근로자직업능력 개발법령상 직업능력개발훈련이 중요시 되
어야 하는 자를 모두 고른 것은?

<보기>
ㄱ. 고령자
ㄴ. 국민기초생활 보장법에 따른 수급권자
ㄷ. 여성근로자
ㄹ. 일용근로자
ㅁ. 단시간근로자','ㄱ, ㄴ, ㅁ','ㄷ, ㄹ, ㅁ','ㄱ, ㄴ, ㄷ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ, ㅁ
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2018,1,''),
('다음에 대해 가장 수준이 높은 공감적 이해와 관련된 반응
은?

다음 사례에서 상담자의 적절한 반응은?

우리 집은 왜 그리 시끄러운지 모르겠어요. 형제들이 꼭 공부만 하면 뛰어들어요.','시끄러워도 좀 참고 하지 그러니.','그래, 집이 시끄러우니까 공부하는데 많이 힘들지?','식구들이 좀 더 조용히 해주면 공부를 더 잘 할 수 있을
것 같단 말이지.','공부하기 싫으니까 핑계도 많구나.',3,1,1,2018,2,''),
('다음 중 형태주의 상담기법과 가장 거리가 먼 것은?','꿈 작업','빈 의자 기법','과장하기','탈중심화',4,1,2,2018,2,''),
('정신분석상담에서 Freud가 제시한 불안의 유형에 해당하지
않는 것은?','현실적 불안','심리적 불안','신경증적 불안','도덕적 불안',2,1,3,2018,2,''),
('행동수정 프로그램의 절차를 바르게 나열한 것은?

<보기>
ㄱ. 반동의 일반화
ㄴ. 목표 행동의 정의
ㄷ. 행동의 기초선 측정
ㄹ. 행동수정 절차의 결정
ㅁ. 적응행동 강화와 부적응행동의 약화','ㄴ → ㄷ → ㅁ → ㄹ → ㄱ','ㄴ → ㄹ → ㄷ → ㅁ → ㄱ','ㄷ → ㄱ → ㄹ → ㅁ → ㄴ','ㄷ → ㅁ → ㄹ → ㄴ → ㄱ',1,1,4,2018,2,''),
('직업상담에서 특성-요인이론에 관한 설명으로 옳은 것은?','대부분의 사람들은 여섯 가지 유형으로 성격 특성을 분류
할 수 있다.','각각의 개인은 신뢰할 만하고 타당하게 측정될 수 있는
고유한 특성의 집합이다.','개인은 일을 통해 개인적 욕구를 성취하도록 동기화되어
있다.','직업적 선택은 개인의 발달적 특성이다.',2,1,5,2018,2,''),
('6개의 생각하는 모자(six thinking hats) 기법에서 사용하는
모자 색깔이 아닌 것은?','갈색','녹색','청색','흑색',1,1,6,2018,2,''),
('진로 선택과 관련된 이론으로 인생초기의 발달 과정을 중시
하는 이론은?','인지적 정보처리이론','정신분석이론','사회학습이론','진로발달이론',2,1,7,2018,2,''),
('Gottfredson은 9~13세 시기에 개인에게서 어떤 직업적 포부
가 발달한다고 보았는가?','힘과 크기 지향','성역할 지향','사회적 가치 지향','고유한 자기 지향',3,1,8,2018,2,''),
('다음에 해당하는 Super가 제시한 흥미사정 기법은?

다음 설명에 해당하는 기법은?

활동에 대해 물음을 하거나 행동에 참여하는 사람이 어떻게 시간을 보내는지 관찰한다. 이 기법은 사람들이 자신이 좋아하거나 즐기는 활동과 관련된다는 것을 가정���다.','표현된 흥미','조작된 흥미','선호된 흥미','조사된 흥미',2,1,9,2018,2,''),
('비지시적 상담을 원칙으로 자아와 일에 대한 정보 부족 혹
은 왜곡에 초점을 맞춘 직업 상담은?','정신분석 직업상담','내담자중심 직업상담','행동적 직업상담','발달적 직업상담',2,1,10,2018,2,''),
('다음 중 효과적인 적극적 경청을 위한 지침과 가장 거리가
먼 것은?','내담자의 음조를 경청한다.','사실 중심적으로 경청한다.','내담자의 표현의 불일치를 인식한다.','내담자가 보이는 일반화, 빠뜨린 내용, 왜곡을 경청한다.',2,1,11,2018,2,''),
('진로시간전망 검사 중 Cuttle이 제시한 원형검사에서 원의
크기가 나타내는 것은?','과거, 현재, 미래','방향성, 변별성, 통합성','시간차원에 대한 상대적 친밀감','시간차원의 연결 구조',3,1,12,2018,2,''),
('Snyder 등은 직업상담을 하면서 접할 수 있는 내담자의 변
명을 종류별로 구분하였다. 다음 중 변명의 종류가 다른 것
은?','축소','비난','정당화','훼손',2,1,13,2018,2,''),
('Tolbert가 제시한 집단직업상담의 요소에 대한 설명으로 옳
은 것은?','일정：가능한 모임의 횟수를 늘려야 한다.','집단구성：2~4명 정도의 소규모 집단에서 구성원들 간
의 상호작용과 피드백이 촉진된다.','과정：집단직업상담의 과정은 5가지 유형의 활동으로 이
루어진다.','리더：집단의 리더는 상담의 목표가 달성되었는지 평가
하고 구성원에게 피드백한다.',3,1,14,2018,2,''),
('생애진로사정의 구조에서 전형적인 하루가 갖는 정보유형
은?','내담자의 의존적-독립적, 자발적-체계적 특성','일의 경험, 훈련 과정과 관심사, 오락','주요 장점과 장애물','생애주제에 대한 동의, 목표설계와 관련된 정보',1,1,15,2018,2,''),
('카운슬러 윤리강령을 기반으로 한 직업상담사의 기본윤리로
가장 적합한 것은?','상담자는 내담자가 이해하고 수용할 수 있는 한도 내에
서 상담기법을 활용한다.','상담자는 내담자 개인이나 사회에 위험이 있다고 판단이
될지라도 개인의 정보를 보호해 줄 수 있는 포용력이 있
어야 한다.','상담자는 내담자가 도움을 받지 못하는 상담임이 확인된
경우라도 초기 구조화한 대로 상담을 지속적으로 진행하
여야 한다.','내담자에 대한 정보가 교육장면이나 연구장면에서 필요
할 경우 내담자와 합의한 후 개인 정보를 밝혀 활용하면
된다.',1,1,16,2018,2,''),
('행동주의 직업상담에서 사용되는 학습촉구 기법과 가장 거
리가 먼 것은?','강화','내적 금지','사회적 모델링과 대리학습','변별학습',2,1,17,2018,2,''),
('다음과 같은 직업상담에 대한 견해를 제시한 학자는?

다음 설명에 해당하는 상담이론은?

직업상담의 과정에는 진단, 문제분류, 문제 구체화, 문제해결의 단계 등이 포함되어야 하며, 직업상담의 목적에는 직업선택, 의사결정 기술의 습득, 일반적 적응의 고양 등이 포함되어야 한다.','Maola','Gysbers','Crites','Krivatsy',3,1,18,2018,2,''),
('직업선택을 위한 마지막 과정인 선택할 직업에 대한 평가과
정 중 Yost가 제시한 방법이 아닌 것은?','원하는 성과연습','확률추정연습','대차대조표연습','동기추정연습',4,1,19,2018,2,''),
('다음 사례에서 직면기법에 가장 가까운 반응은?

다음 상황에서 집단상담 지도자의 적절한 반응은?

집단모임에서 여러 명의 집단원들로부터 부정적인 피드백을 받은 한 집단원에게 다른 집단원이 그의 느낌을 묻자 아무렇지도 않다고 하지만 그의 얼굴표정이 몹시 굳어있을 때, 지도자가 이를 직면하고자 한다.','“00씨, 지금 느낌이 어떤가요?”','“00씨가 방금 아무렇지도 않다고 하는 말이 어쩐지 믿기
지 않는군요.”','“00씨, 내가 만일 00씨처럼 그런 지적을 받았다면 기분
이 몹시 언짢겠는데요.”','“00씨는 아무렇지도 않다고 말하지만, 지금 얼굴이 아주
굳어있고 목소리가 떨리는군요. 내적으로 지금 어떤 불
편한 감정이 있는 것 같은데, 00씨의 반응이 궁금하군
요.”',4,1,20,2018,2,''),
('Holland의 유형 중 기술자, 정비사, 엔지니어 등이 속하는
것은?','현실형','관습형','탐구형','사회형',1,2,21,2018,2,''),
('다음의 내용을 주장한 학자는?

다음 설명에 해당하는 이론은?

특정한 직업을 갖게 되는 것은 단순한 선호나 선택의 기능이 아니고 개인이 통제할 수 없는 복잡한 환경적 요인의 결과이다.','Krumboltz','Dawis','Gelatt','Peterson',1,2,22,2018,2,''),
('표준화 검사의 특징으로 틀린 것은?','검사의 실시와 채점이 객관적이다.','체계적 오차와 무선적 오차가 없다.','신뢰도와 타당도가 비교적 높다.','규준집단에 비교해서 피검사자의 상대적 위치를 알 수
있다.',2,2,23,2018,2,''),
('Holland 이론의 6각형 모형에서 서로간의 거리가 가장 가깝
고, 유사한 직업성격끼리 짝지은 것은?','사회적(S) - 진취적(E) - 예술적(A)','현실적(R) - 관습적(C) - 사회적(S)','관습적(C) - 사회적(S) - 탐구적(I)','탐구적(I) - 진취적(E) - 사회적(S)',1,2,24,2018,2,''),
('검사 결과로 제시되는 백분위 “95”에 관한 의미로 옳은 것
은?','검사 점수를 95% 신뢰할 수 있다는 의미이다.','전체 문제 중에서 95%를 맞추었다는 의미이다.','내담자의 점수보다 높은 사람들이 전체의 95%가 된다는
의미이다.','내담자의 점수보다 낮은 사람들이 전체의 95%가 된다는
의미이다.',4,2,25,2018,2,''),
('심리검사의 문항분석에 대한 설명으로 옳은 것은?','문항난이도 분석은 전체의 피검사 수를 답을 맞힌 피검
사의 수로 곱한 것이다.','문항난이도 지수는 0.00에서 1.00의 범위내에 있으며,
1.0은 모든 피검자가 답을 맞추기 쉬운 문항을 가리킨
다.','문항의 변별도 분석은 하위점수 피검자 수에서 상위점수
피검자 수를 뺀 다음 양 집단의 피검자 수로 나눈 것이
다.','문항변별도 분석은 하나의 검사가 단일한 구성개념이나
속성을 평가하고자 하는 목적의 달성정도를 검토할 때
사용한다.',2,2,26,2018,2,''),
('자료취급-대인관계-사물조각(DPT) 부호 중 사물조작에 해
당하지 않는 것은?','정밀작업(precision working)','관리(tending)','단순취급(handling)','대조(comparing)',4,2,27,2018,2,''),
('직업상담사가 직업을 전환하고자 하는 내담자에게 우선적으
로 탐색해야 할 것은?','변화에 대한 인지능력','새로운 직업에 대한 성공 기대수준','직업상담에 대한 기대','기존 직업에 대한 애착수준',1,2,28,2018,2,''),
('내담자의 직무능력을 언어능력과 동작성 능력으로 구분하여
분석하는 대표적인 검사는?','비문자형 종합검사(NATB)','웩슬러 성인용 지능검사(WAIS-Ⅲ)','FQ(Finger-Function Quotient)검사','수정베타 검사법(제2판)',2,2,29,2018,2,''),
('스트레스와 직무수행 간의 관계에 관한 설명으로 옳은 것
은?','스트레스가 많을수록 직무수행이 떨어지는 일차함수 관
계이다.','어느 수준까지만 스트레스가 많을수록 직무수행이 떨어
진다.','일정시점 이후에 스트레스 수준이 증가하면 수행실적은
오히려 감소하는 역U형 관계이다.','스트레스와 직무수행은 관계가 없다.',3,2,30,2018,2,''),
('검사실시에 영향을 미치는 외적 변수들을 최소화하는 것이
목표인 것은?','타당화','표준화','신뢰화','규준화',2,2,31,2018,2,''),
('다음 중 직업에 관련된 흥미를 측정하는 직업흥미검사가 아
닌 것은?','Strong Interest Inventory','Vocational Preference Inventory','Kuder Interest Inventory','California Psychological Inventory',4,2,32,2018,2,''),
('조직 감축에서 살아남은 구성원들이 조직에 대해 보이는 전
형적인 반응은?','살아남은 구성원들은 조직에 대해 높은 신뢰감을 가지고
있다.','더 많은 일을 해야 하고, 종종 불이익도 감수한다.','살아남은 구성원들은 다른 직무나 낮은 수준의 직무로
이동하는 것을 거부한다.','조직 감축에서 살아남은데 만족하며 조직 몰입을 더욱
많이 한다.',2,2,33,2018,2,''),
('직무스트레스에 관한 설명으로 옳은 것은?','17-OHCS라는 당류부신피질 호르몬은 스트레스의 생리
적 지표로서 매우 중요하게 사용된다.','B형 행동유형이 A형 행동유형보다 높은 스트레스 수준
을 유지한다.','Yerkes와 Dodson의 U자형 가설은 스트레스 수준이 낮
으면 작업능률이 높아진다는 가설이다.','일반적응증후(GAS)는 저항단계, 경계단계, 소진단계 순
으로 진행되면서 사람에게 나쁜 결과를 가져다준다.',1,2,34,2018,2,''),
('개인의 진로발달과정에 사회나 환경의 영향을 상대적으로
많이 고려하는 이론은?','Parsons의 특성요인이론(trait-factor theory)','의사결정이론(decision making theory)','Roe의 욕구이론(need theory)','Super의 발달이론(developmental theory)',3,2,35,2018,2,''),
('Super가 제시한 진로발달 단계를 순서대로 바르게 나열한
것은?

<보기>
ㄱ. 성장(growth)
ㄴ. 탐색(exploration)
ㄷ. 유지(maintenance)
ㄹ. 쇠퇴(decline)
ㅁ. 확립(establishment)','ㄴ → ㄱ → ㅁ → ㄷ → ㄹ','ㄱ → ㄴ → ㄷ → ㅁ → ㄹ','ㄴ → ㅁ → ㄱ → ㄷ → ㄹ','ㄱ → ㄴ → ㅁ → ㄷ → ㄹ',4,2,36,2018,2,''),
('경력개발 프로그램에서 종업원 평가에 사용하는 방법이 아
닌 것은?','경력 워크숍','평가기관','심리검사','조기발탁제',1,2,37,2018,2,''),
('직무분석의 자료수집과 분석단계에 해당하지 않는 것은?','직무분석의 목적에 따라 어떤 정보를 수집할 것인지를
분명히 한다.','직무분석 목적과 관련된 직무요인의 특성을 찾는다.','직무분석에서 수집할 정보의 종류와 범위를 명시한다.','수집된 정보가 타당한 것인지 현직자나 상사들이 재검토
한다.',3,2,38,2018,2,''),
('진로발달이론 중 인지적 정보처리관점에 해당하는 것은?','개인에게 학습기회를 제공함으로서 개인의 처리능력을
발전시킨다.','개인의 삶은 외부환경요인, 개인과 신체적 속성 및 외형
적 행동 간의 상호작용이다.','인간의 기능은 개인의 가치에 의해 상당부분 영향을 받
는다.','인간은 특성과 환경, 성격 등의 요인에 의하여 진로를
발전시킨다.',1,2,39,2018,2,''),
('개인의 욕구와 능력을 환경의 요구사항과 관련시켜 진로행
동을 설명하고, 개인과 환경간의 상호작용을 통한 욕구충족
을 강조하는 이론은?','욕구이론','특성요인이론','사회학습이론','직업적응이론',4,2,40,2018,2,''),
('고용정보의 가공·분석 시 유의사항으로 틀린 것은?','변화 동향에 유의할 것','정보의 가공 및 분석목적을 명확히 할 것','숫자로 표현할 수 없는 정보는 배제할 것','다른 통계와의 관련성 및 여러 측면을 고려할 것',3,3,41,2018,2,''),
('한국표준산업분류의 분류구조 및 부호체계에 대한 설명으로
틀린 것은?','분류구조는 대분류(알파벳 문자 사용), 중분류(2자리 숫
자 사용), 소분류(3자리 숫자 사용), 세분류(4자리 숫자
사용)의 4단계로 구성된다.','부호처리를 할 경우에는 아라비아 숫자만을 사용토록 했
다.','권고된 국제분류 ISIC Rev.4를 기본체계로 하였으나, 국






내실정을 고려하여 국제분류의 각 단계 항목을 분할, 통
합 또는 재그룹화하여 독자적으로 분류 항목과 분류 부
호를 설정하였다.','중분류의 번호는 01부터 99까지 부여하였으며, 대분류별
중분류 추가여지를 남겨놓기 위하여 대분류 사이에 번호
여백을 두었다.',1,3,42,2018,2,''),
('다음 중 직업별 임금관련 정보를 제공하지 않는 것은?','한국직업전망','Job Map','한국직업사전','한국직업정보시스템',3,3,43,2018,2,''),
('한국고용직업분류(KECO)에 대한 설명으로 틀린 것은?(오류
신고가 접수된 문제입니다. 반드시 정답과 해설을 확인하시
기 바랍니다.)(관련규정 개정전 문제로 기존 정답은 1번 이
었으면 여기서는 1번을 누르면 정답 처리 됩니다. 자세한
내용은 해설을 참고하세요.)

다음 설명에 해당하는 것은?

10진법 중심의 분류이다.
직능유형(skill type) 중심이다.
대분류보다는 중분류 중심체계이다.
직업분류의 기본 원칙인 포괄성과 배타성을 고려하여 분류하였다.','10진법 중심의 분류이다.','직능유형(skill type) 중심이다.','대분류보다는 중분류 중심체계이다.','직업분류의 기본 원칙인 포괄성과 배타성을 고려하여 분
류하였다.',1,3,44,2018,2,''),
('국가직무능력표준(NCS)에 대한 설명으로 틀린 것은?','국가직무능력표준은 산업현장에서 직무를 수행하기 위해
요구되는 지식, 기술, 태도 등의 내용을 국가가 체계화한
것이다.','국가직무능력표준 분류는 직무의 유형(Type)을 중심으로
단계적으로 구성하였다.','국가직무능력표준을 활용하여 교육·훈련 프로그램 및 자
격종목을 설계할 수 있다.','국가직무능력표준의 수준체계는 1수준~5수준의 5단계로
구성된다.',4,3,45,2018,2,''),
('다음 중 적극적인 노동시장 정책으로 볼 수 없는 것은?','실업급여 제공','실직자 취업상담','실직자 재취직훈련','일자리 창출',1,3,46,2018,2,''),
('일자리 안정자금에 대한 설명으로 틀린 것은?','최저임금 인상에 따른 소상공인 및 영세중소기업의 경영
부담을 완화하고 노동자의 고용 불안을 해소하기 위한
지원사업이다.','일자리 안정자금의 지급방식은 직접 지급 또는 사회보험
료 대납 중 선택할 수 있다.','노동자를 30인 미만을 고용하는 사업주에 대해 지원하나
공동주택 경비·청소원 고용사 업주에 대해서는 30인 이
상인 경우에도 지원한다.','고용보험 가입대상자는 고용보험에 가입하여야 지원하
고, 법률상 고용보험 적용대상이 아닌 경우에는 지원에
서 제외된다.',4,3,47,2018,2,''),
('직업정보에 대한 설명으로 틀린 것은?','현재 고려중인 직업의 선택의 수를 줄이기 위해서 사용
할 수 있다.','직업정보를 제공하는 인쇄매체는 직업체험보다 학습자
참여도가 수동적이다.','직업정보를 수집할 때는 항상 최신의 자료인가 확인한
다.','직업정보 수집을 목적으로 할 때 직업체험은 인쇄매체보
다 접근성이 우수하다.',4,3,48,2018,2,''),
('서울시 마포구 주민 중 일부를 사전에 조사대상으로 선정하
고, 이들을 대상으로 6개월 혹은 1년 단위로 고용현황 등
직업정보를 반복하여 수집하는 조사방법은?','코호트조사','횡단조사','패널조사','사례조사',3,3,49,2018,2,''),
('워크넷에서 제공하는 채용정보 중 기업형태별 검색에 해당
하지 않는 것은?','대기업','가족친화인증기업','외국계기업','금융권기업',4,3,50,2018,2,''),
('워크넷 Job map에서 얻을 수 없는 정보는?','산업별 평균근속연수','직업별 여성비율','산업별 종사자수','직업별 청년 구직자 참여 비율',4,3,51,2018,2,''),
('낮에는 제조업체에서 금형공으로 일하고, 밤에는 대리운전
을 하는 경우, 한국표준직업 분류에서 직업을 결정하는 일
반적 원칙이 아닌 것은?','주된 직무 우선 원칙','취업시간 우선의 원칙','수입 우선의 원칙','조사 시 최근의 직업 원칙',1,3,52,2018,2,''),
('한국표준산업분류의 적용원칙으로 틀린 것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','복합적인 활동단위는 우선적으로 세세분류를 정확히 결
정하고, 순차적으로 세·소·중·대분류 단계 항목을 결정하
여야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류하여야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 동
일한 산업활동을 자기계정과 자기 책임 하에서 생산하는
단위와 같은 항목에 분류하여야 한다.',2,3,53,2018,2,''),
('다음 국가기술자격 검정의 기준은 어느 등급에 해당하는가?

다음 설명에 해당하는 자격 등급은?

해당 국가기술자격의 종목에 관한 최상급 숙련기능을 가지고 산업현장에서 작업관리, 소속 기능인력의 지도 및 감독, 현장훈련, 경영자와 기능인력을 유기적으로 연계시켜 주는 현장관리 등의 업무를 수행할 수 있는 능력 보유','기술사','기능장','기사','산업기사',2,3,54,2018,2,''),
('국가기술자격종목과 그 직무분야의 연결이 틀린 것은?','직업상담사 2급-사회복지·종교','소비자전문상담사 2급-경영·회계·사무','세탁기능사-경비·청소','컨벤션기획사 2급-이용·숙박·여행·오락·스포츠',4,3,55,2018,2,''),
('공공직업정보의 일반적인 특성에 대한 설명으로 틀린 것은?','전 산업 및 직종을 대상으로 지속적으로 조사·분석한다.','보편적 항목으로 이루어진 기초정보가 많다.','관련 직업 간 비교가 용이하다.','단시간에 조사하고 특정 목적에 맞게 직종을 제한적으로





선택한다.',4,3,56,2018,2,''),
('다음은 직무분석용어 중 무엇에 관한 설명인가?

다음 설명에 해당하는 것은?

작업자 한사람, 한사람에게 임무·일·책임이 분명하게 존재하며 작업이 수행될 경우, 그 사람, 한사람의 작업을 의미한다.
어떤 조직이건 작업자의 수 만큼 이것이 존재한다.
이것은 직무상의 지위를 의미하는 것으로 직무적 조직내의 직무체계 안에서 차지하는 지위를 의미한다.','과업(Task)','직위(Position)','동작(Motion)','직업(Occupation)',2,3,57,2018,2,''),
('한국표준산업분류상 단일 장소에서 이루어지는 단일 산업활
동의 통계단위는?','기업집단 단위','사업체 단위','활동유형 단위','지역 단위',2,3,58,2018,2,''),
('한국직업사전의 부가직업정보 중 ''수준 4''에 해당하는 숙련
기간은?','시범 후 30일 이하','3개월 초과 ~ 6개월 이하','1년 초과 ~ 2년 이하','4년 초과 ~ 10년 이하',2,3,59,2018,2,''),
('직업상담사 제공하는 직업정보의 기능과 역할에 대한 설명
으로 틀린 것은?','여러 가지 직업적 대안들의 정보를 제공한다.','내담자의 흥미, 적성, 가치 등을 파악하는 것이 직업정보
의 주기능이다.','경험이 부족한 내담자에게 다양한 직업들을 간접적으로
접할 기회를 제공한다.','내담자가 자신의 선택이 현실에 비추어 부적당한 선택이
었는지를 점검하고 재조정해 볼 수 있는 기초를 제공한
다.',2,3,60,2018,2,''),
('A국의 생산가능인구는 500만 명, 취업자 수는 285만 명, 실
업률이 5%일 때 A국의 경제활동참가율은?','48%','50%','57%','60%',4,4,61,2018,2,''),
('경쟁노동시장 경제모형의 기본 가정과 가장 거리가 먼 것
은?

<보기>
ㄱ. 상품수요가 가격 탄력적이면 노동수요의 임금탄력성이 높다.
ㄴ. 숙련정도가 높을수록 노동수요의 임금탄력성은 감소한다.
ㄷ. 생산비 중, 임금비가 차지하는 비중이 크면 노동수���의 임금탄력성이 높다.','내부노동시장은 존재하지 않는다.','노동자와 고용주는 완전정보를 갖는다.','노동자는 능력이나 숙련도의 차이가 있다.','노동자 개인이나 개별 고용주는 시장임금에 아무런 영향
을 행사할 수 없다.',3,4,62,2018,2,''),
('실업정책을 크게 고용안정정책, 고용창출정책, 사회안전망
정책으로 구분할 때 사회안전망 정책에 해당하는 것은?','실업급여','취업알선 등 고용서비스','창업을 위한 인프라 구축','직업훈련의 효율성 제고',1,4,63,2018,2,''),
('다음 중 노동조합의 경제적 효과 중 파급효과에 대한 설명
으로 틀린 것은?','파급효과는 노동조합이 조직됨으로써 노동조합 조직부문
에서의 상대적 노동수요가 감소하고 그 결과 일자리를
잃은 노동자들이 비조직부문의 임금을 하락시키는 효과
이다.','파급효과는 노동조합의 잠재적인 조직위협에 의해서 보
조직부문의 노동자의 임금이 인상되는 효과이다.','파급효과가 매우 강한 경우에는 노동조합이 이중노동시
장을 형성시키게 한다.','파급효과가 강한 경우 조직부문의 임금인상이 비조합원
을 저임금의 불안정한 직무로 몰아내는 간접효과를 가진
다.',2,4,64,2018,2,''),
('임금이 10% 상승할 때 노동수요량이 20% 하락했다면 노동
수요의 탄력성은?','0.5','1.0','1.5','2.0',4,4,65,2018,2,''),
('다음 중 고정적 임금의 구성으로 가장 적합한 것은?','기본급＋성과급','기본급＋초과급여＋고정적 상여금','기본급＋제수당＋고정적 상여금','기본급＋초과급여＋성과급',3,4,66,2018,2,''),
('던롭(Dunlop)이 노사관계를 규제하는 여건 혹은 환경으로
지적한 사항이 아닌 것은?','시민의식','기술적 특성','시장 또는 예산제약','각 주체의 세력관계',1,4,67,2018,2,''),
('파업의 경제적 비용과 기능에 관한 설명으로 옳은 것은?','사적비용과 사회적 비용은 동일하다.','사용자의 사적비용은 직접적인 생산중단에서 오는 이윤
의 순감소분과 같다.','사적비용이란 경제의 한 부문에서 발생한 파업으로 인한
타 부문에서의 생산 및 소비의 감소를 의미한다.','서비스 산업부문은 파업에 따른 사회적 비용이 상대적으
로 큰 분야이다.',4,4,68,2018,2,''),
('다음 중 시장균형임금보다 임금수준이 높게 유지되는 경우
에 해당되지 않는 것은?','인력의 부족','노동조합의 존재','최저임금제의 시행','효율성 임금 정책 도입',1,4,69,2018,2,''),
('실업률을 하락시키는 변화로 옳은 것을 모두 고른 것은?
(단, 취업자 수 및 실업자 수는 0보다 크다.)

<보기>
ㄱ. 취업자가 비경제활동인구로 전환
ㄴ. 실업자가 비경제활동인구로 전환
ㄷ. 비경제활동인구가 취업자로 전환
ㄹ. 비경제활동인구가 실업자로 전환','ㄱ, ㄴ','ㄱ, ㄹ','ㄴ, ㄷ','ㄷ, ㄹ',3,4,70,2018,2,''),
('후방굴절형 노동공급곡선에 대한 설명으로 옳은 것은?','임금이 일정 수준 이상으로 오르면 임금이 오를수록 노






동공급이 감소하게 된다.','임금변화의 대체효과가 소득효과보다 클 때 임금과 노동
시간 사이에 부의 관계가 나타나는 것을 말한다.','노동공급의 변화율을 노동가격의 변화율로 나눈 값이 점
차 감소하는 현상을 그래프로 나타낸 것을 말한다.','인구가 일정 규모 이상이 되면 임금이 오를수록 노동 공
급이 감소하는 것을 그래프로 나타낸 것을 말한다.',1,4,71,2018,2,''),
('기혼여성의 경제활동참가율을 높이는 요인과 가장 거리가
먼 것은?','가사노동 대체비용의 하락','남편의 소득 증가','출산율 저하','시간제근무 기회 확대',2,4,72,2018,2,''),
('디지털 카메라의 등장으로 기존의 필름산업이 쇠퇴하여 필
름산업 종사자들이 일자리를 잃을 때 발생하는 실업은?','구조적 실업','계절적 실업','경기적 실업','마찰적 실업',1,4,73,2018,2,''),
('다음 중 헤도닉 임금이론의 가정으로 틀린 것은?','직장의 다른 특성은 동일하며 산업재해의 위험도도 동일
하다.','노동자는 효용을 극대화하며 노동자간에는 산업안전에
관한 선호의 차이가 존재한다.','기업은 좋은 노동조건을 위해 산업안전에 투자해야 한
다.','노동자는 정확한 직업정보를 갖고 있으며 직업 간에 자
유롭게 이동할 수 있다.',1,4,74,2018,2,''),
('다음 중 산업민주화 정도가 가장 높은 형태의 기업은?','노동자 자주관리 기업','노동자 경영참여 기업','전문경영인 경영 기업','중앙집집권적 기업',1,4,75,2018,2,''),
('유보임금(reservation wage)에 관한 옳은 설명으로만 짝지
어진 것은?

<보기>
ㄱ. 유보임금이 높을수록 실업기간이 길어진다.
ㄴ. 유보임금의 상승은 기업임금을 감소한다.
ㄷ. 유보임금은 근로자가 받고자 하는 최저의 임금이다.
ㄹ. 유보임금은 기업이 근로자에게 제안한 최고 임금이다.','ㄱ, ㄷ','ㄴ, ㄷ','ㄴ, ㄹ','ㄱ, ㄹ',4,4,76,2018,2,''),
('산업별 노동조합에 대응할 만한 사용자 단체가 없거나, 이
러한 사용자 단체가 있더라도 각 기업별로 특수한 사정이
있을 경우 산업별 노동조합이 개별기업과 개별적으로 교섭
하는 단체교섭의 유형은?','대각선교섭','집단교섭','통일교섭','기업별교섭',1,4,77,2018,2,''),
('내부노동시장에 대한 설명으로 틀린 것은?','근로자의 단기적 생산성과 임금이 연관된다.','기업비용부담으로 기업차원의 교육훈련이 체계적으로 실
시된다.','내부 승진이 많다.','장기적 고용관계로 직장안정성이 높다.',1,4,78,2018,2,''),
('근로자의 직무수행능력을 기준으로 하여 각 근로자의 임금
을 결정하는 임금체계는?','직무급','직능급','부가급','성과배분급',2,4,79,2018,2,''),
('노동수요를 결정하는 요인과 가장 거리가 먼 것은?','개인의 여가에 대한 태도','시장임금의 크기','자본서비스의 가격','노동을 이용하여 생산된 상품에 대한 소비자의 수요',1,4,80,2018,2,''),
('근로기준법상 근로계약에 관한 설명으로 틀린 것은?','단시간근로자의 근로조건은 그 사업장의 같은 종류의 업
무에 종사하는 통상 근로자의 근로시간을 기준으로 산정
한 비율에 따라 결정되어야 한다.','사용자는 근로계약 불이행에 대한 위약금 또는 손해배상
액을 예정하는 계약을 체결하여야 한다.','사용자는 전차금(前借金)이나 그 밖에 근로할 것을 조건
으로 하는 전대(前貸)채권과 임금을 상계하지 못한다.','사용자는 근로계약에 덧붙여 강제 저축 또는 저축금의
관리를 규정하는 계약을 체결하지 못한다.',2,5,81,2018,2,''),
('직업안정법령상 직업안정기관의 장의 직업소개에 대한 설명
으로 틀린 것은?','구직자에게는 그 능력에 알맞은 직업을 소개하도록 노력
하여야 한다.','구인자에게는 구인조건에 적합한 구직자를 소개하도록
노력하여야 한다.','가능하면 구직자가 통근할 수 있는 지역에서 직업을 소
개하도록 노력하여야 한다.','구인자와 구직자의 이익이 충돌할 경우에는 구직자의 이
익을 우선할 수 있도록 노력하여야 한다.',4,5,82,2018,2,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법률이 규정하고
있는 내용이 아닌 것은?','육아휴직급여','출산전후 휴가에 대한 지원','배우자 출산휴가','직장어린이집 설치 및 지원',1,5,83,2018,2,''),
('근로자직업능력 개발법령상 직업에 필요한 기초적 직무수행
능력을 가지고 있는 사람에게 더 높은 직무수행능력을 습득
시키거나 기술발전에 맞추어 지식·기능을 보충하게 하기 위
하여 실시하는 직업능력개발훈련은?','양성훈련','향상훈련','전직훈련','집체훈련',2,5,84,2018,2,''),
('고용보험법상 자영업자인 피보험자에게 지급될 수 있는 급
여를 모두 고른 것은?

<보기>
ㄱ. 미지급임금
ㄴ. 훈련수당
ㄷ. 조기재취업 수당
ㄹ. 직업능력개발 수당','ㄱ, ㄹ','ㄴ, ㄷ','ㄴ, ㄷ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ',1,5,85,2018,2,''),
('근로자퇴직급여 보장법에 관한 설명으로 틀린 것은?','이 법은 상시 5명 미만의 근로자를 사용하는 사업 또는
사업장에는 적용하지 아니한다.','퇴직금 제도를 설정하려는 사용자는 계속근로기간 1년에
대하여 30일분 이상의 평균임금을 퇴직금으로 퇴직 근로
자에게 지급할 수 있는 제도를 설정하여야 한다.','퇴직금을 받을 권리는 3년간 행사하지 아니하면 시효로
인하여 소멸한다.','확정급여형퇴직연금제도란 근로자가 받을 급여의 수준이
사전에 결정되어 있는 퇴직연금제도를 말한다.',1,5,86,2018,2,''),
('직업안정법상 고용노동부장관의 허가를 받아야 하는 것은?

다음 ( )에 알맞은 것은?

고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 상시 ( ) 이상의 근로자를 사용하는 사업주는 기준고용률 이상의 고령자를 고용하도록 노력하여야 한다.','근로자공급사업','유료직업소개사업','직업정보제공사업','국외 취업자의 모집',1,5,87,2018,2,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법령상 육아휴직
에 관한 설명으로 틀린 것은?

<보기>
ㄱ. 주휴일
ㄴ. 연차유급휴가
ㄷ. 해고의 예고
ㄹ. 부당해고구제신청','근로자가 육아휴직 종료 예정일을 연기하려는 경우에는
한번만 연기할 수 있다.','사업주는 육아휴직을 마친 후에는 휴직 전과 같은 업무
또는 같은 수준의 임금을 지급하는 직무에 복귀시켜야
한다.','사업주는 같은 영유아에 대하여 배우자가 육아휴직을 하
고 있는 근로자에 대해 육아휴직을 허용해야 한다.','사업주는 육아휴직을 이유로 해고나 그 밖의 불리한 처
우를 하여서는 아니 되며, 원칙적으로 육아휴직 기간에
는 그 근로자를 해고하지 못한다.',3,5,88,2018,2,''),
('고용보험법상 심사의 청구에 관한 설명으로 틀린 것은?','심사의 청구는 시효중단에 관하여 재판상의 청구로 본
다.','심사의 청구는 원처분등을 한 직업안정기관을 거쳐 고용
보험심사관에게 하여야 한다.','결정은 심사청구인 및 직업안정기관의 장에게 결정서의
정본을 보낸 날부터 효력이 발생한다.','고용보험심사관은 심사청구인의 신청에 의하여 원처분등
의 집행을 정지시킬 수 있다.',4,5,89,2018,2,''),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

근로기준법상 사용자는 근로자가 사망 또는 퇴직한 경우에는 그 지급 사유가 발생한 때부터 ( ) 이내에 임금, 보상금, 그 밖에 일체의 금품을 지급하여야 한다. 다만, 특별한 사정이 있을 경우에는 당사자 사이의 합의에 의하여 기일을 연장할 수 있다.','14일','30일','60일','90일',1,5,90,2018,2,''),
('파견근로자보호 등에 관한 법령에 대한 설명으로 틀린 것
은?','근로자파견사업의 허가의 유효기간은 3년으로 한다.','파견사업주는 그가 고용한 근로자 중 파견근로자로 고용
하지 아니한 자를 근로자파견의 대상으로 하려는 경우에
는 고용노동부장관의 승인을 받아야 한다.','파견사업주는 쟁의행위 중인 사업장에 그 쟁의행위로 중
단된 업무의 수행을 위하여 근로자를 파견하여서는 아니
된다.','파견사업주는 근로자파견을 할 경우에는 파견근로자의
성명·성별·연령·학력·자격 기타 직업능력에 관한 사항을
사용사업주에게 통지하여야 한다.',2,5,91,2018,2,''),
('근로자직업능력 개발법령상 공공직업훈련시설을 설치할 수
있는 공공단체에 해당하지않는 것은?','한국산업인력공단','한국장애인고용공단','근로복지공단','한국직업능력개발원',4,5,92,2018,2,''),
('근로자직업능력 개발법상 직업능력개발훈련이 중요시되어야
할 대상에 해당하지 않는 것은?','｢국민기초생활 보장법｣에 따른 수급권자','｢제대군인지원에 관한 법률｣에 따른 전역예정자','제조업의 연구직에 종사하는 근로자','일시적 사업에 고용된 근로자',3,5,93,2018,2,''),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

고용정책 기본법상 상시 ( ) 이상의 근로자를 사용하는 사업주는 매년 근로자의 고용형태현황을 공시하여야 한다.','50명','100명','200명','300명',4,5,94,2018,2,''),
('헌법 제32조에서 명시된 내용이 아닌 것은?','국가는 근로의 의무의 내용과 조건을 민주주의원칙에 따
라 법률로 정한다.','장애인의 근로는 특별한 보호를 받는다.','국가는 법률이 정하는 바에 의하여 최저임금제를 시행하
여야 한다.','근로조건의 기준은 인간의 존엄성을 보장하도록 법률로
정한다.',2,5,95,2018,2,''),
('우리나라 헌법에 규정된 노동3권이 아닌 것은?','단체요구권','단체행동권','단체교섭권','단결권',1,5,96,2018,2,''),
('고용정책 기본법상 근로자의 정의로 옳은 것은?','직업의 종류를 불문하고 임금, 급료 기타 이에 준하는
수입에 의하여 생활하는 사람','직업의 종류와 관계없이 임금을 목적으로 사업이나 사업
장에 근로를 제공하는 사람','사업주에게 고용된 사람과 취업할 의사를 가진 사람','사업주에게 고용된 사람과 취업 또는 창업할 의사를 가
진 사람',3,5,97,2018,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 제
조업, 운수업, 부동산 및 임대업을 제외한 산업의 고령자 기
준고용률은?','그 사업장의 상시근로자수의 100분의 1','그 사업장의 상시근로자수의 100분의 2','그 사업장의 상시근로자수의 100분의 3','그 사업장의 상시근로자수의 100분의 6',3,5,98,2018,2,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법률상 차별에
해당하지 않는 것은?','사업주가 근로자에게 성별, 혼인, 가족 안에서의 지위,
임신 또는 출산 등의 사유로 합리적인 이유 없이 채용
또는 근로의 조건을 다르게 하거나 그 밖의 불리한 조치
를 하는 경우','사업주가 채용조건이나 근로조건은 동일하게 적용하더라
도 그 조건을 충족할 수 있는 남성 또는 여성이 다른 한
성(性)에 비하여 현저히 적고 그에 따라 특정 성에게 불
리한 결과를 초래하며 그 조건이 정당한 것임을 증명할
수 없는 경우','사업주가 임금 외에 근로자의 생활을 보조하기 위한 금
품의 지급 또는 자금의 융자를 특정 성의 직원에게만 하
는 경우','현존하는 남녀 간의 고용차별을 없애거나 고용평등을 촉
진하기 위하여 잠정적으로 특정성을 우대하는 조치를 하
는 경우',4,5,99,2018,2,''),
('근로기준법령상 취직인허증에 대한 설명으로 틀린 것은?','취직인허증을 받으려는 자가 의무교육 대상자로서 재학
중인 경우에는 학교장이 고용노동부장관에게 신청하여야
한다.','고용노동부장관은 거짓이나 그 밖의 부정한 방법으로 취
직인허증을 발급받은 자에게는 그 인허를 취소하여야 한
다.','예술공연 참가를 위한 경우에는 13세 미만인 자도 취직
인허증을 받을 수 있다.','취직인허증은 본인의 신청에 따라 의무교육에 지장이 없
는 경우에는 직종을 지정하여서만 발행할 수 있다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',1,5,100,2018,2,''),
('내담자의 작업에 관한 상호역할관계의 사정 방법 중 질문을
통해 사정하는 방법에 해당하지않는 것은?','내담자에게 삶에서의 역할들을 원으로 그리기','내담자가 개입하고 있는 생애역할들을 나열하기','개개 역할에 소요되는 시간의 양을 추정하기','내담자의 가치들을 이용해서 순위 정하기',1,1,1,2018,3,''),
('Roe는 가정의 정서적 분위기, 즉 부모와 자녀 간의 상호작용
을 세 가지 유형으로 구분하였는데 이에 해당하지 않는 것
은?','정서집중형','반발형','회피형','수용형',2,1,2,2018,3,''),
('Williamson의 특성-요인 직업상담의 단계를 바르게 나열한
것은?

<보기>
ㄱ. 분석
ㄴ. 종합
ㄷ. 진단
ㄹ. 예측
ㅁ. 상담
ㅂ. 추수지도','ㄱ → ㄴ → ㄷ → ㄹ → ㅁ → ㅂ','ㄷ → ㄱ → ㄴ → ㅁ → ㄹ → ㅂ','ㄴ → ㄱ → ㄹ → ㄷ → ㅁ → ㅂ','ㄱ → ㄷ → ㅁ → ㄴ → ㄹ → ㅂ',1,1,3,2018,3,''),
('내담자의 인지적 명확성을 위한 직업상담 과정을 바르게 나
열한 것은?','내담자와의 관계 → 진로와 관련된 개인적 사정 → 직업
선택 → 정보통합과 선택','직업탐색 → 내담자와의 관계 → 정보통합과 선택 → 직
업선택','내담자와의 관계 → 인지적 명확성/동기에 대한 사정 →
예/아니오 → 직업상담/개인상담','직업상담/개인상담 → 내담자와의 관계 → 인지적 명확성
/동기에 대한 사정 → 예/아니오',3,1,4,2018,3,''),
('Ellis의 합리적 정서치료의 정신건강 기준에 관한 설명으로 옳
은 것은?','사회적 관심: 자신의 삶에 책임감이 있고 독립적이다.','관용: 변화에 대해 수긍하고 타인에게 편협한 견해를 갖
지 않는다.','몰입: 실수하는 사람들을 비난하지 않는다.','과학적 사고: 깊게 느끼고 구체적으로 행동할 수 있다.',4,1,5,2018,3,''),
('상담내용에 대한 비밀을 지키지 않아도 되는 상황을 모두 고
른 것은?

<보기>
ㄱ. 내담자가 자신이나 다른 사람을 위협이 때렸을 가능성이 클 때
ㄴ. 내담자의 부모가 내담자의 정보를 구할 때
ㄷ. 법적으로 정보의 공개가 요구되는 경우
ㄹ. 내담자가 감염성이 있는 치명적인 질병에 걸렸을 경우','ㄱ, ㄷ','ㄱ, ㄴ, ㄹ','ㄴ, ㄹ','ㄱ, ㄷ, ㄹ',4,1,6,2018,3,''),
('Bordin의 분류에서 다음에 해당하는 직업문제의 심리적 원인
은?

다음 설명에 해당하는 것은?

한 개인이 어떤 일을 하고 싶은 중요한 타인이 다른 일에 더 주의를 쏟아라 직업들과 관련된 긍정적·부정적 반응에 지나치게 몰입하여 자신의 내적 갈등을 경험하고 있다.','직업선택에 대한 불안','정보의 부족','의존성','자아 갈등',1,1,7,2018,3,''),
('다음 중 교류분석(transactional analysis)에서 주로 사용되는
개념은?','집단무의식','자아상태(부모-성인-아동)','전경과 배경','비합리적 신념',2,1,8,2018,3,''),
('Gysbers가 제시한 직업상담의 목적에 관한 설명으로 옳은 것
은?','생애진로발달에 관심을 두고, 효과적인 사람이 되는 데
필요한 지식과 기능을 습득하게 한다.','직업선택, 의사결정 기술의 습득 등이 주요한 목적이고,
직업상담 과정에는 진단, 문제분류, 문제 구체화 등이 들
어가야 한다.','자기관리 상담모드가 주요한 목적이고, 직업정보 탐색과
직업결정, 상담만족 등에 효과가 있다.','직업정보를 스스로 탐색하게 하고 자신을 사정하게 하는
능력을 갖추도록 돕는다.',1,1,9,2018,3,''),
('직업상담의 기초기법에 대한 설명으로 틀린 것은?','수용: 내담자의 이야기에 주의집중하고 내담자를 인격적
으로 존중하는 기법이다.','명료화: 내담자의 말 속에 포함되어 있는 불분명한 측면
을 상담사가 분명하게 밝히는 기법이다.','해석: 내담자가 전달하는 이야기의 표면적 의미를 상담
사가 다른 말로 바꾸어서 말하는 기법이다.','탐색적 질문: 내담자로 하여금 자신과 자신의 문제를 자
유롭게 탐색하도록 허용함으로써 내담자의 이해를 증진
시키는 개방적 질문 기법이다.',3,1,10,2018,3,''),
('형태주의 상담에 관한 설명으로 틀린 것은?','인간은 과거와 환경에 의해 결정되는 존재로 보았다.','개인의 발달초기에서의 문제들을 중요시한다는 점에서
정신분석적 상담과 유사하다.','현재 상황에 대한 자각에 초점을 두고 있다.','개인이 자신의 내부와 주변에서 일어나는 일들을 충분히
자각할 수 있다면 자신이 당면하는 삶의 문제들을 개인
스스로가 효과적으로 다룰 수 있다고 가정한다.',1,1,11,2018,3,''),
('Crites의 분류유형 중 가능성이 많아서 흥미를 느끼는 직업
들과 적성에 맞는 직업들 사이에서 결정을 내리지 못하는
유형은?','부적응형','우유부단형','다재다능형','비현실형',3,1,12,2018,3,''),
('인간중심적 상담에 적합한 내담자인지 알아보기 위해 상담
사가 우선적으로 고려해야 할 점은?','상담자의 적극적인 개입 없이도 자신의 방식을 찾아갈
수 있는 내담자의 역량은 어느정도인가?','무의식적인 방어의 강도가 어느 정도이며 주로 사용하는
방어기제의 종류는 무엇인가?','개인과 환경 간의 상호작용에 의해 만들어진 성격 유형
은 무엇인가?','내담자의 기억에서 우세하게 나타나는 주제의 내용과 양
상은 무엇인가?',1,1,13,2018,3,''),
('일반적인 진로상담의 과정을 바르게 나열한 것은?

<보기>
ㄱ. 상담목표의 설정
ㄴ. 관계수립 및 문제의 평가
ㄷ. 문제해결을 위한 개입
ㄹ. 훈습
ㅁ. 종결','ㄱ → ㄴ → ㄷ → ㄹ → ㅁ','ㄴ → ㄱ → ㄷ → ㄹ → ㅁ','ㄱ → ㄴ → ㄹ → ㄷ → ㅁ','ㄴ → ㄹ → ㄱ → ㄷ → ㅁ',2,1,14,2018,3,''),
('다음 중 상담사가 상담목표를 설정할 때 고려해야 할 사항
으로 가장 적합한 것은?','달성하기 어렵더라도 이상적인 관점에서 상담목표를 세
운다.','내담자가 바라는 구체적이고 긍정적인 변화를 상담목표
로 삼는다.','상담의 방향을 내담자와 공유하기 위해 추상적인 상담목
표를 세운다.','내담자의 문제를 가장 잘 파악하고 있는 부모와 함께 상
담목표를 설정한다.',2,1,15,2018,3,''),
('직업상담사에게 요구되는 역할과 가장 거리가 먼 것은?','직업정보를 분석하고 구인‧구직 정보제공','구직자의 직업적 문제를 진단하고 해결 및 지원','노동통계를 분석하여 새로운 직업전망을 예견하여 미래
의 취업정보를 제공','직업상담실을 관리하며 구직자의 행동을 조정 및 통제',4,1,16,2018,3,''),
('생애진로사정의 구조에서 중요주제에 해당하지 않는 것은?','요약','평가','강점과 장애','전형적인 하루',2,1,17,2018,3,''),
('다음 중 단기상담을 진행하기에 가장 적합한 내담자는?','잦은 가출로 어머니가 상담을 의뢰한 17세의 고등학생','성격장애의 경향성을 보이는 19세의 고등학교 중도탈락
자','중학교 이후 학교 부적응과 우울을 겪고 있는 18세의 고
등학생','이성친구를 사귀는 데 도움을 받기 위해 상담을 신청한
15세의 중학생',4,1,18,2018,3,''),
('상호제지(reciprocal inhibition)의 원리를 사용한 행동치료기
법은?','행동계약법','체계적 둔감법','자기교시법','자기통제법',2,1,19,2018,3,''),
('초기상담의 유형 중 정보지향적 면담에 관한 설명으로 옳지
않은 것은?','재진술과 감정의 반향 등이 주로 이용된다.','''예'', ''아니오''와 같은 특정하고 제한된 응답을 요구한다.','''누가, 무엇을, 어디서, 어떻게''로 시작되는 개방형 질문
이 사용된다.','상담의 틀이 상담사에게 초점을 맞추어 진행된다.',1,1,20,2018,3,''),
('직무 스트레스에 대한 대처 방안 중의 하나로 이솝우화에
나오는 여우와 신포도 이야기처럼 생각하는 것은?','투사(projection)','억압(repression)','합리화(rationalization)','주지화(intellectualization)',3,2,21,2018,3,''),
('Holland의 인성이론에서 한 개인이 자기 자신의 인성유형과
동일하거나 유사한 환경에서 일하고 생활할 때를 의미하는
개념은?','일관성','변별성','정체성','일치성',4,2,22,2018,3,''),
('Krumboltz의 사회학습이론에서 개인의 진로에 영향을 미치
는 요인에 해당하지 않는 것은?','유전적 요인','부모 특성','환경 조건과 사건','과제접근 기술',2,2,23,2018,3,''),
('다음 중 실업자를 위한 프로그램과 가장 거리가 먼 것은?','직업전환 프로그램','인사고과 프로그램','실업충격 완화 프로그램','직업 복귀 훈련 프로그램',2,2,24,2018,3,''),
('역할 갈등의 발생에 대한 설명으로 틀린 것은?','직업에서의 요구와 직업 이외의 요구가 다를 때 발생한
다.','개인이 수행하는 직무의 요구와 개인의 가치관이 다를
때 발생한다.','개인에게 요구하는 두 사람 이상의 요구가 다를 때 발생
한다.','개인의 책임한계와 목표가 명확하지 않아서 역할이 분명
하지 않을 때 발생한다.',4,2,25,2018,3,''),
('Lofquist와 Dawis의 직업적응 이론에 나오는 4가지 성격양
식 차원에 해당하지 않는 것은?','민첩성','역량','친화성','지구력',3,2,26,2018,3,''),
('다음에 해당하는 규준은?

다음 설명에 해당하는 것은?

한편에서 실시하는 성취도검사나 적성검사의 점수를 정해진 범주에 집어넣어 학생들 간의 점수차가 작을 때 생길 수 있는 지나친 확대 해석을 미연에 방지할 수 있다.','백분위 점수','표준점수','표준등급','학년규준',3,2,27,2018,3,''),
('지능을 맥락적 지능이론, 경험적 지능이론, 성분적 지능이론






으로 구성된 것으로 가정한 지능모형은?','Jensen의 2수준 지능모형','Cattell-Hom의 유동성-결정성 지능모형','Thurstone의 기본정신능력 모형','Sternberg의 삼원지능모형',4,2,28,2018,3,''),
('Roe의 욕구이론에서 제시한 직업군의 주요 특징으로 옳은
것은?','사업직(business): 대인관계가 중요하며 타인을 도와주는
행동을 취한다.','기술직(technology): 대인관계가 중요하며 사물을 다루는
데 관심을 둔다.','서비스직(service): 사람의 욕구와 복지에 관련된 직업군
이다.','단체직(organization): 조직 내에서 인간관계의 질을 강
조하는 직업군이다.',3,2,29,2018,3,''),
('경력개발을 위해 종업원들에게 다양한 직무를 경험하게 함
으로써 여러 분야의 능력을 개발시키려는 제도는?','사내공모제','조기발탁제','후견인제','직무순환제',4,2,30,2018,3,''),
('다음과 같은 유형의 직업세계에 가장 적합한 Holland의 성
격유형은?

다음 설명에 해당하는 Holland 유형은?

사실, 손님상, 현장활동
정확성과 깔끔함을 요구함
행동성과 상당성이 부족함','사회적 유형(S)','현실적 유형(R)','탐구적 유형(I)','관습적 유형(C)',4,2,31,2018,3,''),
('검사의 신뢰도 중의 하나인 Cronbach''s α 가 크다는 것이
나타내는 의미는?','검사 문항들이 동질적이라는 것을 의미한다.','검사의 예언력이 높다는 것을 의미한다.','시간이 흐르더라도 검사 점수가 변하지 않는다는 것을
의미한다.','검사의 채점 과정을 신뢰할 수 있다는 것을 의미한다.',1,2,32,2018,3,''),
('직무분석 결과의 용도와 가장 거리가 먼 것은?','인사선발','교육 및 훈련','동료다면평가','직무평가',3,2,33,2018,3,''),
('스트레스에 관한 설명으로 틀린 것은?','스트레스 여부는 상황에 대한 개인의 주관적 해석에 의
존한다.','스트레스 여부는 상황에 대한 통제 가능성에 의존한다.','A유형에 비해 B유형의 사람들이 스트레스를 덜 받는 경
향이 있다.','내적 통제자에 비해 외적 통제자가 스트레스 상황에 대
한 대처능력이 뛰어나다.',4,2,34,2018,3,''),
('최대수행검사 중 적성검사와 성취검사를 구분하는 기준으로
가장 적합한 것은?','검사 문항의 유형','검사의 채점 방식','검사 실시의 목적','검사 규준의 산출 방식',3,2,35,2018,3,''),
('진로발달 이론가들 중에서 발달 단계별 특징 및 과제를 강
조한 사람은?','Parsons','Holland','Krumboltz','Super',4,2,36,2018,3,''),
('진로정보처리 이론에서 진로문제해결의 과정을 의미하는
CASVE에 해당하지 않는 것은?','의사소통(communication)','분석(analysis)','종합(synthesis)','승격(elevation)',4,2,37,2018,3,''),
('직무분석을 위한 자료수집 방법에 대한 설명으로 틀린 것
은?','관찰법은 직무의 시작에서 종료까지 많은 시간이 소요되
는 직무에는 적용이 곤란하다.','면접법은 자료의 수집에 많은 시간과 노력이 들고, 수량
화된 정보를 얻는데 적합하지 않다.','설문지법은 관찰법이나 면접법과는 달리 양적인 정보를
얻는데 적합하며 많은 사람들로부터 짧은 시간내에 정보
를 얻을 수 있다.','중요사건법은 일상적인 수행에 관한 정보를 수집하므로
해당 직무에 대한 포괄적인 정보를 얻을 수 있다.',4,2,38,2018,3,''),
('한 연구자가 검사를 개발한 후 요인분석을 통해 그 검사가
검사개발의 토대가 된 이론을 잘 반영하는 지를 확인하였
다. 이 과정은 무엇을 확인하기 위한 것인가?','내용(content)타당도','동시(concurrent) 타당도','준거(criterion-related)타당도','구성(construct)타당도',4,2,39,2018,3,''),
('직업적성검사(GATB)에서 사무지각적성(clerical perception)
을 측정하기 위한 검사는?','표식검사','계수검사','명칭비교검사','평면도 판단검사',3,2,40,2018,3,''),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

2018년 적용 최저임금은 전년대비 16.4% 상승한 시급 ( )원이다.','6,470','7,530','7,860','8,530',2,3,41,2018,3,''),
('다음은 직업정보 수집을 위한 자료수집방법을 비교한 표이
다. ( )에 알맞은 것은?

다음 표의 ( )에 알맞은 것은?

| 기준 | (ㄱ) | (ㄴ) | (ㄷ) |
|------|------|------|------|
| 비용 | 높음 | 보통 | 보통 |
| 응답자료의 정확성 | 높음 | 보통 | 낮음 |
| 응답률 | 높음 | 보통 | 낮음 |
| 대규모 표본 관리 | 곤란 | 보통 | 용이 |','ㄱ: 전화조사, ㄴ: 우편조사, ㄷ: 면접조사','ㄱ: 면접조사, ㄴ: 우편조사, ㄷ: 전화조사','ㄱ: 면접조사, ㄴ: 전화조사, ㄷ: 우편조사','ㄱ: 전화조사, ㄴ: 면접조사, ㄷ: 우편조사',3,3,42,2018,3,''),
('한국표준산업분류의 적용원칙에 대한 설명으로 옳은 것은?','생산단위는 투입물과 생산공정을 배제한 산출물만을 고
려하여 그들의 활동을 가장 정확하게 설명된 항목에 분
류하여야 한다.','복합적인 활동단위는 우선적으로 세세분류를 정확히 결
정하고, 순차적으로 세ㆍ소ㆍ중ㆍ대분류 단계 항목을 결
정하여야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류하여야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 동
일한 산업활동을 자기계정과 자기책임하에서 생산하는
단위와 다른 항목에 분류하여야 한다.',3,3,43,2018,3,''),
('워크넷(직업ㆍ진로)에서 학과정보를 계열별로 검색하고자 할
때 선택할 수 있는 계열이 아닌것은?','문화관광계열','교육계열','자연계열','예체능계열',1,3,44,2018,3,''),
('민간직업정보와 공공직업정보의 일반적 특성에 대한 설명으
로 틀린 것은?','민간직업정보와 공공직업정보는 모두 유료로 구매하여
활용해야 한다.','민간직업정보는 불연속적이고 단기적이며, 공공직업정보
는 연속적이고 장기적이다.','민간직업정보는 다른 정보와의 연계 및 비교 가능성이
낮고, 공공직업정보는 다른 정보와의 연계 및 비교 가능
성이 높다.','민간직업정보에 조사ㆍ수록되는 직업의 범위는 제한적인
경우가 많으나, 공공직업정보는 전산업이나 직종에 걸쳐
포괄적인 경우가 많다.',1,3,45,2018,3,''),
('한국고용직업분류(2018)의 개정방향 및 주요 개정내용에 대
한 설명으로 틀린 것은?','대분류 및 중분류 단위는 직능수준을 우선적으로 고려하
였으며, 직능유형은 소분류 단위에서 고려되었다.','기존 24개의 중분류 중심 분류체계에서 10개의 실질적
인 대분류 중심 체계로 전환하였다.','대분류, 중분류 단위의 직업명은 직업묶음이라는 의미로
서의 ''~직''으로 통일하여 사용하였다.','우선적으로 널리 통용되는 직업 명칭을 사용하였으며,
의미전달이라는 언어 수단 본래의 목적에 부합되도록 가
능한 한 간명한 직업명을 사용하였다.',1,3,46,2018,3,''),
('다음 국가기술자격 종목이 공통으로 해당되는 직무분야는?

다음에 해당하는 국가기술자격의 직무분야는?

광학기사
반도체설계기사
3D프린터운용기능사','보건ㆍ의료','안전관리','환경ㆍ에너지','전기ㆍ전자',4,3,47,2018,3,''),
('직업성립의 일반요건과 가장 거리가 먼 것은?','윤리성','경제성','계속성','사회보장성',4,3,48,2018,3,''),
('국가 직업훈련에 관한 정보를 검색할 수 있는 직업훈련포털
정보망은?','JT-Net','T-Net','HRD-Net','Training-Net',3,3,49,2018,3,''),
('Q-net(www.q-net.or.kr)에서 제공하는 국가기술자격 종목
별 정보를 모두 고른 것은?

<보기>
ㄱ. 자격취득자에 대한 법령상 우대현황
ㄴ. 수행자 동향(응시적별, 연령별 등)
ㄷ. 연도별 검정현황(응시자수, 합격률 등)
ㄹ. 시험정보(수수료, 취득방법 등)','ㄱ, ㄴ','ㄷ, ㄹ','ㄱ, ㄴ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ',4,3,50,2018,3,''),
('워크넷에서 검색할 수 있는 우대 채용정보의 분류가 아닌
것은?','청년층 우대 채용정보','장년 우대 채용정보','여성 우대 채용정보','이주민 우대 채용정보',4,3,51,2018,3,''),
('한국표준산업분류의 분류기준이 아닌 것은?','산출물의 특성','투입물의 특성','생산단위의 활동형태','생산활동의 일반적인 결합형태',3,3,52,2018,3,''),
('청년취업성공패키지의 사전단계에서 향후 취업지원 경로 설
정에 활용하기 위해 취업의욕 및 직무능력을 기준으로 분류
한 취업지원 유형이 아닌 것은?','A유형(통합지원형)','B유형(훈련중심형)','C유형(일경험중심형)','D유형(취업지원중단형)',4,3,53,2018,3,''),
('기술기초이론 지식 또는 숙련기능을 바탕으로 복합적인 기
초기술 및 기능업무를 수행할 수 있는 능력의 보유여부를
검정기준으로 하는 국가기술자격 등급은?

다음 설명에 해당하는 자격 등급은?

해당 국가기술자격의 종목에 관한 지식과 숙련기능을 가지고 산업현장에서 작업관리, 소속 기능인력의 지도 및 감독, 현장훈련, 경영자와 기능인력을 유기적으로 연계시켜 주는 현장관리 등의 업무를 수행할 수 있는 능력 보유','기능장','기사','산업기사','기능사',3,3,54,2018,3,''),
('직업정보의 일반적인 평가 기준과 가장 거리가 먼 것은?','어떤 목적으로 만든 것인가','얼마나 비싼 정보인가','누가 만든 것인가','언제 만들어진 것인가',2,3,55,2018,3,''),
('한국표준직업분류의 직업분류 원칙에 대한 설명으로 틀린
것은?','동일하거나 유사한 직무는 어느 경우에든 같은 단위직업
으로 분류한다.','2개 이상의 직무를 수행하는 경우는 수행되는 직무내용
과 관련 분류 항목에 명시된 직무내용을 비교ㆍ평가하여
관련 직무내용상의 상관성이 가장 높은 항목에 분류한
다.','수행된 직무가 상이한 수준의 훈련과 경험을 통해 얻어
지는 직무능력을 필요로 한다면, 가장 높은 수준의 직무
능력을 필요로 하는 일에 분류한다.','재화의 생산과 공급이 같이 이루어지는 경우는 공급단계
에 관련된 업무를 우선적으로 분류한다.',4,3,56,2018,3,''),
('국가기술자격 산업기사 등급의 응시자격 기준으로 틀린 것
은?','고용노동부령으로 정하는 기능경기대회 입상자','동일 및 유사 직무분야의 산업기사 수준 기술훈련과정
이수자 또는 그 이수 예정자','응시하려는 종목이 속하는 동일 및 유사 직무분야의 다
른 종목의 산업기사 등급 이상의 자격을 취득한 사람','응시하려는 종목이 속하는 동일 및 유사직무분야에서 1
년 이상 실무에 종사한 사람',4,3,57,2018,3,''),
('한국표준산업분류의 분류구조 및 부호체계에 관한 설명으로
옳은 것은?','부호처리를 할 경우에는 알파벳 문자와 아라비아 숫자를
함께 사용토록 했다.','권고된 국제분류 ISIC Rev.4를 기본체계로 하였으나, 국
내실정을 고려하여 독자적으로 분류항목과 분류부호를
설정하였다.','중분류의 번호는 001 부터 999 까지 부여하였으며, 대분
류별 중분류 추가여지를 남겨놓기 위하여 대분류 사이에
번호 여백을 두었다.','소분류 이하 모든 분류의 끝자리 숫자는 01 에서 시작하
여 99 에서 끝나도록 하였다.',2,3,58,2018,3,''),
('워크넷(직업ㆍ진로)에서 제공하는 직업선호도 검사 L형과 S
형의 공통적인 하위검사는?','흥미검사','성격검사','생활사검사','구직동기검사',1,3,59,2018,3,''),
('직업정보 가공 시의 유의점에 대한 설명으로 틀린 것은?','직업정보의 이용자는 일반인이므로 이용자의 수준에 맞
는 언어로 가공한다.','직업에 대한 장점만 제공하여 이용자들이 직업에 대한
비전을 갖도록 해야 한다.','가장 최신의 자료를 활용하되 표준화된 정보를 활용한
다.','객관성이 없는 정보는 활용하지 않도록 한다.',2,3,60,2018,3,''),
('다음 중 경쟁노동시장 경제모형의 기본 가정과 가장 거리가
먼 것은?','노동자와 고용주는 자유로이 시장에 진입하거나 시장을
떠나거나 한다.','노동자와 고용주는 완전정보를 갖는다.','사용자의 단결조직은 없고 노동자의 단결조직은 있다.','직무의 성격은 모두 동일하며 임금의 차이만 존재한다.',3,4,61,2018,3,''),
('노동의 임금탄력성에 관한 설명 중 옳은 것을 모두 고른 것
은?

<보기>
ㄱ. 상품수요가 가격 탄력적이면 노동수요의 임금탄력성이 높다.
ㄴ. 숙련정도가 높을수록 노동수요의 임금탄력성은 감소한다.
ㄷ. 생산비 중, 임금비가 차지하는 비중이 크면 노동수요의 임금탄력성이 높다.','ㄱ, ㄴ','ㄱ, ㄷ','ㄴ, ㄷ','ㄱ, ㄴ, ㄷ',4,4,62,2018,3,''),
('다음 중 성과급 제도의 장점에 해당하는 것은?','직원 간 화합이 용이하다.','근로의 능률을 자극할 수 있다.','임금의 계산이 간편하다.','확정적 임금이 보장된다.',2,4,63,2018,3,''),
('노동자 7명의 평균생산량이 20단위일 때, 노동자를 추가로
1명 더 고용하여 평균생산량이 18단위로 감소하였다면, 이
때 추가로 고용된 노동자의 한계생산량은?','4단위','5단위','6단위','7단위',1,4,64,2018,3,''),
('다음 중 수요부족실업에 해당되는 것은?','마찰적 실업','구조적 실업','계절적 실업','경기적 실업',4,4,65,2018,3,''),
('다음 중 소득재분배 정책과 가장 거리가 먼 것은?','최저임금제의 실시','누진세의 적용','간접세의 강화','고용보험의 실시',3,4,66,2018,3,''),
('다음 중 직무급 임금체계의 장점이 아닌 것은?','개인별 임금격차에 대한 불만 해소','연공급에 비해 실시가 용이','인건비의 효율적 관리','능력위주의 인사풍토 조성',2,4,67,2018,3,''),
('임금기금설(wage-fund theory)에 관한 설명으로 틀린 것
은?','임금기금의 규모는 일정하므로 시장임금의 크기는 임금
기금을 노동자의 수로 나눈 값이 된다.','임금기금설은 노동공급측면의 역할을 중시한 노동의 장
기적인 자연가격결정론에 해당된다.','임금기금설은 고임금이 고실업률을 야기한다고 하여 고
용이론에 영향을 주었다.','임금기금설에 따라 노동조합의 교섭력을 통한 임금의 인
상이 불가능하다는 노동조합무용론이 제기되었다.',2,4,68,2018,3,''),
('노조의 단체교섭 결과가 비조합원에게도 혜택이 돌아가는
현실에서 노동조합의 조합원이 아닌 비조합원에게도 단체교
섭의 당사자인 노동조합이 회비를 징수하는 숍(shop) 제도
는?','유니온숍(union shop)','에이전시숍(agency shop)','클로즈드숍(closed shop)','오픈숍(open shop)',2,4,69,2018,3,''),
('다음 표를 이용하여 실업률을 계산하면 약 얼마인가?

다음 표를 보고 옳은 것은?

| 총 인구 | 15세 미만 인구 | 비경제활동 인구 | 취업자 수 |
|---------|--------------|----------------|----------|
| 5,000 | 1,000 | 800 | 3,000 |','5.00%','6.25%','6.33%','6.67%',2,4,70,2018,3,''),
('산업구조 변동 시 성장산업의 기업들이 요구하는 기술과 사
양산업에 종사하던 노동자들이 제공하는 기술이 서로 맞지
않아서 사양산업에 종사하던 노동자들이 성장산업으로 즉시
이동할 수 없어 발생하는 실업은?','마찰적 실업','구조적 실업','경기적 실업','직업탐색적 실업',2,4,71,2018,3,''),
('임금격차의 원인 중 경쟁적 요인이 아닌 것은?','인적자본량','보상적 임금격차','노동조합의 효과','기업의 합리적 선택으로서 효율성 임금정책',3,4,72,2018,3,''),
('단체교섭에서 사용자의 교섭력에 관한 설명으로 가장 거리
가 먼 것은?','기업의 재정능력이 좋으면 사용자의 교섭력이 높아진다.','사용자 교섭력의 원천 중 하나는 직장폐쇄(lockout)를 할
수 있는 권리이다.','사용자는 쟁의행위기간 중 그 쟁의행위로 중단된 업무를
원칙적으로 도급 또는 하도급을 줄 수있다.','비조합원이 조합원의 일을 대신할 수 있는 여지가 크다
면, 그만큼 사용자의 교섭력이 높아진다.',3,4,73,2018,3,''),
('임금상승에 따라 노동공급곡선이 후방굴절(상단부분에서 좌
상향으로 굽어짐)을 보이는 이유는?','임금상승 시 대체효과가 소득효과보다 크기 때문이다.','임금상승 시 소득효과가 대체효과보다 크기 때문이다.','임금상승 시 소득효과와 대체효과가 같아지기 때문이다.','임금상승 시 노동자들이 일을 더하려고 하기 때문이다.',2,4,74,2018,3,''),
('이원적 노사관계론의 구조를 바르게 나타낸 것은?','제1차 관계: 경영대 노동조합관계
제2차 관계: 경영 대 정부기관관계','제1차 관계: 경영 대 노동조합관계
제2차 관계: 경영 대 종업원관계','제1차 관계: 경영 대 종업원관계
제2차 관계: 경영 대 노동조합관계','제1차 관계: 경영 대 종업원관계
제2차 관계: 정부기관 대 노동조합관계',3,4,75,2018,3,''),
('사회민주주의형 정치조직이 무력하여 국가차원보다 개별 기
업단위의 복지제도가 광범위하게 시행되고 있는 마이크로
코포라티즘(micro-corporatism)이 특징인 국가는?

<보기>
ㄱ. 유보임금
ㄴ. 유보임금의 상승은 기업임금을 감소한다.
ㄷ. 유보임금 상승은 기대임금을 하락시킨다.
ㄹ. 유보임금은 기업이 근로자에게 제안한 최고 임금이다.
ㅁ. 유보임금은 근로자가 받고자 하는 최저의 임금이다.','스페인','핀란드','일본','독일',3,4,76,2018,3,''),
('다음 중 노동조합의 노동공급권이 독점되는 숍(shop) 제도
는?','클로즈드숍(closed shop)','유니온숍(union shop)','오픈숍(open shop)','에이전시숍(agency shop)',1,4,77,2018,3,''),
('다음 중 노동정책이나 제도에 관한 설명으로 틀린 것은?','소득정책은 근로자들의 소득을 증진시키기 위한 정책이
다.','직업훈련정책은 주로 구조적 실업 문제를 해결하기 위한
정책이다.','최저임금제는 저임금근로자의 생활안정을 위한 것이다.','알선은 노사자율적 해결을 강조하는 노동쟁의 조정제도
이다.',1,4,78,2018,3,''),
('효율임금이론에서 고임금이 고생산성을 가져오는 원인에 관
한 설명으로 틀린 것은?','고임금은 노동자의 직장상실 비용을 증대시켜 노동자로
하여금 스스로 열심히 일하게 한다.','대규모 사업장에서는 통제상실을 사전에 방지하는 차원
에서 고임금을 지불하여 노동자가 열심히 일하도록 유도
할 수 있다.','고임금은 노동자의 사직을 감소시켜 신규노동자의 채용
및 훈련비용을 감소시킨다.','균형임금을 지불하여 경제 전반적으로 동일 노동ㆍ동일
임금이 달성되도록 한다.',4,4,79,2018,3,''),
('다음 중 경기침체 시 실업률이 높아질 때 경제활동인구가
감소되는 효과는?','대체효과(substitution effect)','부가노동자효과(added worker effect)','대기실업효과(wait-unemployment effect)','실망노동자효과(discouraged worker effect)',4,4,80,2018,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 우
선고용직종에 관한 설명으로 옳은 것은?','고용정책심의회는 우선고용직종을 선정하고, 선정된 우
선고용직종을 대통령령으로 명시하여야 한다.','고용노동부장관은 정당한 사유 없이 고용 확대 요청에
따르지 아니한 자에게 그 내용을 공표하거나 직업안정
업무를 하는 행정기관에서 제공하는 직업지도와 취업알
선 등 고용 관련 서비스를 중단할 수 있다.','모든 사업주는 우선고용직종이 신설되거나 확대됨에 따
라 신규인력을 채용하는 경우 고령자와 준고령자를 우선
적으로 고용하여야 한다.','공공기관의 장은 그 기관의 우선고용직종에 관한 고용현
황을 고용노동부령으로 정하는 바에 따라 매월 고용노동
부장관에게 제출하여야 한다.',2,5,81,2018,3,''),
('고용정책 기본법령상 대량고용변동의 신고 시 이직근로자
수에 포함되는 자는?','수습 사용된 날부터 3개월 이내의 사람','자기의 사정 또는 귀책사유로 이직하는 사람','천재지변으로 인하여 사업의 계속이 불가능하게 되어 이
직하는 사람','6개월 미만의 기간을 정하여 고용된 사람으로서 6개월을
초과하여 계속 고용되고 있는 사람',4,5,82,2018,3,''),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 차별에
관한 설명으로 틀린 것은?','사업주가 근로자에게 성별, 혼인, 가족 안에서의 지위,
임신 또는 출산 등의 사유로 합리적인 이유 없이 채용
또는 근로의 조건을 다르게 하거나 그 밖의 불리한 조치
를 하는 경우를 차별이라고 한다.','사업주가 채용조건이나 근로조건은 동일하게 적용하더라
도 그 조건을 충족할 수 있는 남성 또는 여성이 다른 한
성에 비하여 현저히 적고 그에 따라 특정 성에게 불리한
결과를 초래하며 그 조건이 정당한 것임을 증명할 수 없
는 경우는 차별에 포함된다.','직무의 성격에 비추어 특정 성이 불가피하게 요구되는
경우라도 특정 성에게 불리한 결과를 초래할 경우 차별
에 해당된다.','여성 근로자의 임신ㆍ출산ㆍ수유 등 모성보호를 위한 조






치를 하는 경우는 차별에 해당되지 않는다.',3,5,83,2018,3,''),
('직업안정법상 유료직업소개사업에 관한 설명으로 옳은 것
은?','등록된 유료직업소개사업자는 구직자에게 제공하기 위해
구인자로부터 선급금을 받을 수 있다.','등록을 하고 유료직업소개사업을 하려는 자는 원칙적으
로 둘 이상의 사업소를 두어야 한다.','국외 유료직업소개사업을 하려는 자는 고용노동부장관에
게 등록하여야 한다.','유료직업소개사업은 근로자의 주소지를 기준으로 국내
유료직업소개사업과 국외 유료직업 소개사업으로 구분한
다.',3,5,84,2018,3,''),
('근로기준법령상 근로계약을 체결할 때 사용자가 근로자에게
반드시 서면으로 명시하여 교부해야 하는 사항이 아닌 것
은?

<보기>
ㄱ. 미지급임금
ㄴ. 훈련수당
ㄷ. 조기재취업 수당
ㄹ. 직업능력개발 수당','취업의 장소','소정근로시간','연차 유급휴가','임금의 구성항목ㆍ계산방법ㆍ지급방법',1,5,85,2018,3,''),
('고용보험법령상 육아휴직 급여 신청기간의 연장 사유에 해
당하지 않는 것은?','천재지변','형제의 질병','배우자의 직계존속의 부상','범죄혐의로 인한 구속',2,5,86,2018,3,''),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 상시 ( ) 이상의 근로자를 사용하는 사업주는 기준고용률 이상의 고령자를 고용하도록 노력하여야 한다.','20명','100명','150명','300명',4,5,87,2018,3,''),
('근로기준법상 상시 4명 이하의 근로자를 사용 하는 사업 또
는 사업장에 적용하는 규정으로만 짝지어진 것은?

<보기>
ㄱ. 주휴일
ㄴ. 연차유급휴가
ㄷ. 해고의 예고
ㄹ. 부당해고구제신청','ㄱ, ㄷ','ㄷ, ㄹ','ㄱ, ㄴ','ㄱ, ㄹ',1,5,88,2018,3,''),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 출산전
후휴가에 대한 지원에 관한 설명으로 틀린 것은?','국가는 출산전후휴가를 사용한 근로자 중 일정한 요건에
해당하는 자에게 그 휴가기간에 대하여 평균임금에 상당
하는 출산전후휴가 급여를 지급하여야 한다.','출산전후휴가급여를 지급하기 위하여 필요한 비용은 국
가재정이나「사회보장기본법」에 따른 사회보험에서 분
담할 수 있다.','여성 근로자가 출산전후휴가급여를 받으려는 경우 사업
주는 관계 서류의 작성ㆍ확인 등 모든 절차에 적극 협력
하여야 한다.','출산전후휴가급여의 지급요건, 지급기간 및 절차 등에
관하여 필요한 사항은 따로 법률로 정한다.',1,5,89,2018,3,''),
('헌법상 근로의 권리와 관련하여 명시되어 있지 않은 것은?','최저임금제 시행','국가유공자의 유가족에 대한 우선적 근로기회 부여','여자ㆍ연소자의 근로에 대한 특별한 보호','산업 재해로부터 특별한 보호',4,5,90,2018,3,''),
('근로자직업능력 개발법령상 직업능력개발 훈련시설을 설치
할 수 있는 공공단체의 범위에 해당하지 않는 것은?','한국산업인력공단','한국장애인고용공단','대한상공회의소','근로복지공단',3,5,91,2018,3,''),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률에 관한 설
명으로 틀린 것은?','사업주는 원칙적으로 육아기 근로시간 단축을 하고 있는
근로자에게 단축된 근로시간 외에 연장근로를 요구할 수
없다.','가족돌봄휴직 기간은 근로기준법상 평균임금 산정기간에
서는 제외되고 근속기간에는 포함된다.','사업주가 근로자에게 육아기 근로시간 단축을 허용하는
경우 단축 후 근로시간은 주당 15시간 이상이어야 하고
30시간을 넘어서는 아니 된다.','사업주는 근로자가 배우자의 출산을 이유로 휴가를 청구
하는 경우에 5일의 유급휴가를 주어야 한다.',4,5,92,2018,3,''),
('직업안정법상 직업안정기관의 장이 구인신청의 수리(受理)를
거부할 수 없는 경우는?','구인신청의 내용이 법령을 위반한 경우','구인신청을 구인자의 사업장소재지를 관할하는 직업안정
기관에 하지 않은 경우','구인신청의 내용 중 임금 등 근로조건이 통상적인 근로
조건에 비하여 현저하게 부적당하다고 인정되는 경우','구인자가 구인조건을 밝히기를 거부하는 경우',2,5,93,2018,3,''),
('기간제 및 단시간근로자 보호 등에 관한 법률에 규정된 내
용으로 틀린 것은?

다음 설명에 해당하는 것은?

기간제 및 단시간근로자 보호 등에 관한 법률에 규정된 내용으로 틀린 것은?','단시간근로자라 함은 기간의 정함이 있는 근로계약을 체
결한 근로자를 말한다.','국가 및 지방자치단체의 기관에 대하여는 상시 사용하는
근로자의 수에 관계없이 기간제 및 단시간근로자 보호
등에 관한 법률을 적용한다.','사용자는 통상근로자를 채용하고자 하는 경우에는 당해
사업 또는 사업장의 동종 또는 유사한 업무에 종사하는
단시간근로자를 우선적으로 고용하도록 노력하여야 한
다.','사용자는 가사, 학업 그 밖의 이유로 근로자가 단시간근
로를 신청하는 때에는 당해 근로자를 단시간근로자로 전
환하도록 노력하여야 한다.',1,5,94,2018,3,''),
('근로자직업능력 개발법상 기능대학에 관한 설명으로 옳은
것은?(관련 규정 개정전 문제로 여기서는 기존 정답인 3번
을 누르면 정답 처리됩니다. 자세한 내용은 해설을 참고하
세요.)','사립학교법에 따른 학교법인은 기능대학을 설립ㆍ경영할
수 없다.','지방자치단체가 기능대학을 설립ㆍ경영하려면 해당 지방
자치단체의 장은 교육부장관과 협의를 한 후 고용노동부





장관의 인가를 받아야 한다.','국가가 기능대학을 설립ㆍ경영하려면 관계 중앙행정기관
의 장은 교육부장관 및 고용노동부장관과 각각 협의하여
야 한다.','기능대학은 그 특성을 고려하여 다른 명칭을 사용할 수
없다.',3,5,95,2018,3,''),
('헌법상 근로3권과 그 제한에 관한 설명으로 틀린 것은?','근로조건의 향상과 무관한 근로3권의 행사는 제한될 수
있다.','공무원인 근로자는 법률이 정하는 자에 한하여 단결권ㆍ
단체교섭권 및 단체행동권을 가진다.','법률이 정하는 주요방위산업체에 종사하는 근로자의 단
체교섭권ㆍ단체행동권은 법률이 정하는 바에 의하여 제
한될 수 있다.','근로3권은 국가안전보장ㆍ질서유지 또는 공공복리를 위
하여 필요한 경우에 한하여 법률로써 제한될 수 있다.',3,5,96,2018,3,''),
('근로자직업능력 개발법령에 대한 설명으로 틀린 것은?','직업능력개발훈련은 15세 이상인 자에게 실시한다.','직업능력개발훈련은 집체훈련, 현장훈련, 원격훈련, 혼합
훈련의 방법으로 실시한다.','근로자에게 종전의 직업과 유사하거나 새로운 직업에 필
요한 직무수행능력을 습득시키기 위하여실시하는 직업능
력개발 훈련을 전직훈련이라고 한다.','재해 위로금의 산정기준이 되는 통상임금은 산업재해보
상보험법에 의한 최고 보상기준 금액 및 최저 보상기준
금액을 각각 그 상한 및 하한으로 한다.',4,5,97,2018,3,''),
('근로기준법의 기본원리와 가장 거리가 먼 것은?','강제 근로의 금지','근로자단결의 보장','균등한 처우','공민권 행사의 보장',2,5,98,2018,3,''),
('고용보험법상 자영업자인 피보험자의 실업급여의 종류가 아
닌 것은?','직업능력개발 수당','광역 구직활동비','조기재취업 수당','이주비',3,5,99,2018,3,''),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

고용정책 기본법상 ( ) 이상의 근로자를 사용하는 사업주는 매년 근로자의 고용형태 현황을 공시하여야 한다.','상시 50명','상시 100명','상시 200명','상시 300명
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2018,3,''),
('Super가 제시한 흥미사정 기법에 해당하지 않는 것은?','표현된 흥미','선호된 흥미','조작된 흥미','조사된 흥미',2,1,1,2019,1,'super의 흥미사정 기법은(표-조-조) 표현된 흥미, 조작된 흥미, 조사된 흥미이다. 선호된 흥미는 아니다.'),
('정신역동적 직업상담에서 Bordin이 제시한 진단범주가 아닌
것은?','의존성','자아 갈등','정보의 부족','개인적 흥미',4,1,2,2019,1,'보딘이 제시한 5가지 진단범주 의존성, 자아갈등(내적갈등), 정보의 부족, 직업선택의 불안, 확 신의 결여(문제없음) 2차 실기시험에 단골문제 이다.'),
('내담자가 빈 의자를 앞에 놓고 어떤 사람이 실제 앉아 있는
것처럼 상상하면서 이야기를 하는 치료기법을 사용하는 상담
이론은?','게슈탈트 상담','현실요법적 상담','동양적 상담','역설적 상담',1,1,3,2019,1,'게슈탈트 - 형태주의 기본개념 : 선행사건이(어떤 사건으로) 으로 마음속에 있는 미해 결 문제를(마음속에 있는 짐을) 해결하는 것을 추구 이런 미해결된 문제를 해결하기 위한 상담기법'),
('사회인지적 직업상담이론의 기반이 되는 Bandura의 상호적
결정론의 세 가지 요인이 아닌 것은?','개인과 신체적 속성','모범이 되는 모델','외부 환경','외형적 행동',2,1,4,2019,1,'반두라 " 상호결정이론" 환경자극이 인간행동에 영향을 주지만, 신념, 기대와 같은 사람요인 또한 인간의 행동방식에 영향을 준다는 이론.'),
('직업상담의 초기면담을 마친 후에 상담사가 면담을 정리하기
위해 검토해야 할 상과 가장 거리가 먼 것은?','사전자료를 토대로 내렸던 내담자에 대한 결론은 얼마나
정확했는가?','상담에 대한 내담자의 기대와 상담사의 기대는 얼마나 일
치했는가?','내담자에 대하여 어떤 점들을 추가적으로 평가해야할 것
인가?','내담자에게 적절한 직업을 추천하였는가?',4,1,5,2019,1,'삼담초기와 거리가 멀다 상담중기이후에 하여야한다'),
('상담의 비밀보장 원칙에 대한 예외사항이 아닌 것은?','상담사가 내담자의 정보를 학문적 목적에만 사용하려고
하는 경우','미성년 내담자의 학대를 받고 있다는 사실이 보고되는 경
우','내담자가 타인의 생명을 위협할 가능성이 있다고 판단되
는 경우','내담자가 자기의 생명을 위협할 가능성이 있다고 판단되
는 경우',1,1,6,2019,1,'쉽게 설명하면, 비상사태일 경우에만 비밀을 안지켜도 된다. 상담사가 내남자의 정보를 학문적 목적으로 사용하는 것이 비상 사태는 아니다.'),
('행동주의 상담의 모델링 기법에 관한 설명으로 틀린 것은?','적응적 행동이 어떤 것인지 가르칠 수 있다.','적응적 행동을 실제로 행하도록 촉진할 수 있다.','내담자가 두려워하는 행동을 하는 모델을 관찰함으로써
불안이 감소될 수 있다.','문제행동에서 벗어나도록 둔감화를 적용할 수 있다.',4,1,7,2019,1,'행동주의 상담기법 -모델링(외적인행동변화 촉진시키는 방법) 내담자가 직접행동하지 않고도 타인이 행동하는 것을 관찰함으 로써 행동을 학습하는 것을 말한다..관찰학습, 대리학습, 사회학 습, 모방 등의 용어와 서로 바꾸어 사용하기도 한다. 행동주의 상담기법은 크게 불안감소 기법 과 학습촉진기법 2가 지가 있다. 이중에서 모델링은 학습촉진 기법에 해당한다. 그러나, 둔감화는 불안감소기법에 해당한다. 따라서 4번이 정답이다.'),
('직업상담의 문제 유형에 대한 Crites의 분류 중 ''부적응형''에
대한 설명으로 옳은 것은?','적성에 따라 직업을 선택했지만 그 직업에 흥미를 느끼지
못하는 사람','흥미를 느끼는 분야는 있지만 그 분야에 필요한 적성을
가지고 있지 못하는 사람','흥미나 적성의 유형이나 수준과는 상관없이 어떤 분야를
선택할지 결정하지 못하는 사람','흥미를 느끼는 분야도 없고 적성에 맞는 분야도 없는 사
람',4,1,8,2019,1,''),
('Parsons가 제안한 특성ㆍ요인 이론에 관한 설명으로 틀린 것
은?','고도로 개별적이고 과학적인 방법을 통해 개인과 직업을
연결하는 것이 핵심이다.','사람들은 누구나 신뢰롭고 타당하게 측정될 수 있는 독특
한 특성을 가지고 있다.','특성이란 숨어 있는 특징이나 원인이 아니라 기술적인 범
주이다.','직업선택은 직접적인 인지과정이기 때문에 개인의 특성과
직업의 특성을 연결하는 것이 가능하다.',3,1,9,2019,1,'기술적 범주는 파슨스가 (Parsons) 아닌 앤아나스타시가 (Anastasi, Ann)한 말이다.'),
('구성주의 진로발달 이론의 진로양식면접에서 선호하는 직무
와 근로환경을 파악하기 위한 질문으로 가장 적합한 것은?','중학교 때나 고등학교 때 좋아하는 교과목이 무엇이었나
요?','좋아하는 책이나 영화에 대해 이야기 해주세요.','어떤 사람의 삶을 따라서 살고 싶은가요?','좋아하는 명언이나 좌우명이 있나요?',1,1,10,2019,1,'구성주의 진로발달 이론 : 직업적 성격 - 진로적응력- 생애주제 등을 강조한 이론으로 ~ 첫번째 : 교과목 -> 중학교때나 고등학교때 좋아하는 교과목이 무었이었나요? :: 산호직무와 근로환경을 알수 있다. 두번째 : 역할모델 -> 어떤 사람의 삶을 따라서 살고 싶은가요? :: 이상적 자아 (누구를 존경했는가 보다 어떤 점을 존경 했는 지.. 세번째 : 책, 영화 -> 좋아하는 책이나 영화에 대해 이야기 해 주세요 :: 동일문제에 당면한 주인공이 어떻게 문제를 해결하는 지. 네번째 : 명언 -> 좋아하는 명언이나 좌우명 :: 생애사 제목~!'),
('직업상담의 기본 원리와 가장 거리가 먼 것은?','윤리적인 범위 내에서 상담을 전개하여야 한다.','산업구조변화, 직업정보, 훈련정보 등 변화하는 직업세계
에 대한 이해를 토대로 이루어져야 한다.','각종 심리검사 결과를 기초로 합리적인 판단을 이끌어낼
수 있어야 하지만 심리검사에 대해 과잉의존해서는 안
된다.','개인의 진로 혹은 직업결정에 대한 상담으로 전개되어야
하며, 자칫 의사결정 능력에 대한 훈련으로 전환되지 않
도록 유의한다.',4,1,11,2019,1,'4번. 개인의 진로 혹은 직업결정에 대한 상담으로 전개되어야 하며, 자칫 의사결정 능력에 대한 훈련으로 전환되지 않도록 유의해야 한다 X 훈련으로 전화되어도 괜찮다 O'),
('내담자가 수집한 직업목록의 내용이 실현불가능 할 때, 상
담사의 개입 방안으로 옳지 않은 것은?','브레인스토밍 과정을 통해 내담자의 부적절한 직업목록
내용을 명확히 한다.','최종 의사결정은 내담자가 해야 함을 확실히 한다.','내담자가 그 직업들을 시도해본 후 어려움을 겪게 되면
개입한다.','객관적인 증거나 논리로 추출한 것에 대해서 대화해야
한다.',3,1,12,2019,1,'깨진 그릇은 다시 붙이기 힘들다... .즉, 시도하여 어려움을 겪을때 개입하는 것이 아니라 내담자에게 직업에 대한 인식에 폭을 넓히수 있도록 개입해야 한다..(불가능을 한데 일단 해보라고 하면 안된다.)'),
('직업상담사의 요건 중 ''상담업무를 수행하는데 가급적 결함
이 없는 성격을 갖춘 자'' 대한 사례와 가장 거리가 먼 것
은?','지나칠 정도의 동정심','순수한 이해심을 가진 신중한 태도','건설적인 냉철함','두려움이나 충격에 대한 공감적 이해력',1,1,13,2019,1,'동정심도 요소이기는 하나 너무 지나치면 안된다. 상담사는 최대한 객관적인 상태를 유지해야 한다.'),
('직업상담의 기법 중, 비지시적 상담 규칙과 가장 거리가 먼
것은?','상담자는 내담자와 논쟁해서는 안 된다.','상담사는 내담자에게 질문 또는 이야기를 해서는 안 된
다.','상담사는 내담자에게 어떤 종류의 권위도 과시해서는 안
된다.','상담사는 인내심을 가지고 우호적으로, 그러나 지적으로
는 비판적인 태도로 내담자의 말을 경청해야 한다.',2,1,14,2019,1,'상담을 하는데 말을 안하면 안되 겠지요... 적극적으로 공감, 수용해 줘야 합니다..(맞장구도 쳐주고요~) 비지시적 상담 규칙 - 상담자는 인내심을 가지고 우호적으로, 그러나 지적으로는 비 판적인 태도로 내담자의 말을 경청해야한다. - 상담자는 내담자에게 어떤 종류의 권위도 과시해서는 안 된 다. - 상담자는 내담자에게 조언이나 도덕적 훈계를 해서는 안 된 다. - 상담자는 내담자와 논쟁해서는 안 된다. - 상담자는 특수한 경우에 한해 내담자에게 질문 또는 이야기를 할 수 있다.'),
('다음 설명에 해당하는 상담이론은?

다음 설명에 해당하는 상담이론은?

인간은 합리적인 사고를 할 수 있는 동시에 비합리적인 사고의 가능성도 가지고 있는 존재이며, 따라서 내담자의 모든 행동적·정서적 문제는 경험적으로 타당성이 없는 비논리적이고 비합리적인 사고로 인해 발생할 것이라고 보았다.','합리적 정서행동 상담','현실치료적 상담','형태주의 상담','정신분석적 상담',1,1,15,2019,1,'비합리적 신념을 합리적 신념으로 전환 시키는것이 "합리적 정 서행동 상담" 입니다. 보통 문제 지문에 답이 있습니다. 엘리스(Ellis)의 인지·정서·행동 상담(REBT: Rational Emotive Behavior Therapy) ▶ 기본개념, 목표 - 심리적 문제를 일으키는 사건보다, 사건에 대한 사고의 분석 을 중시 - 비합리적 신념을 유발하는 당위성 유형: 나 / 타인 / 세상에 대한 잘못된 당위적 신념을 가짐. - 비논리적이고 비합리적 사고에서 문제가 기인함. 사고의 분석 과 논박, 상담자의 교육적 접근을 통해 문제해결. - 증상의 제거가 아닌 개인의 가치관을 검토/재평가하도록 격려 하는 것이 목표.'),
('생애주기에 관한 연구결과들의 시사점과 가장 거리가 먼 것
은?','모든 연령수준별로 일에 대한 이해, 일을 수행하기 위한
훈련과 자격, 원하는 직업을 얻는 방법, 생활과 직업의
관계를 인식해야 한다.','10대에게는 직업에 필요한 적당한 기술과 훈련이 필요하
다.','한 번 얻은 직업정보는 시간과 상황에 관계없이 계속 유
지되어야 한다.','여성과 노인들을 위한 직업정보체계가 필요하다.',3,1,16,2019,1,'직업정보는 시간과 상황에 따라 변하기 때문에 지속적으로 업데 이트(?)를 해줘야 합니다.'),
('진로시간전망을 측정하는 원형검사에서 시간차원 내 사건의
강도와 확장의 원리를 기초로 수행되는 차원은?','방향성','통합성','변별성','포괄성',3,1,17,2019,1,''),
('초기 상담과정에서 상담사가 수행해야 할 내용으로 옳지 않
은 것은?','상담사의 개입을 시도한다.','상담과정에서 필요한 과제물을 부여한다.','조급하게 내담자에 대한 결론을 내리지 않는다.','상담과정과 역할에 대한 서로의 기대를 명확히 한다.',1,1,18,2019,1,'* 상담과정활동'),
('상담 종결 단계에서 다루어야 할 사항이 아닌 것은?','상담 종결 단계에 대한 내담자의 준비도를 평가하고 상
담을 통해 얻은 학습을 강화시킨다.','남아 있는 정서적 문제를 해결하고 내담자와 상담자 간
의 의미 있고 밀접했던 관계를 적절하게 끝맺는다.','상담사와 내담자가 협력하여 앞으로 나아갈 방향과 상담
목표를 설정하고 확인해 나간다.','학습의 전이를 극대화하고 내담자의 자기 신뢰 및 변화
를 유지할 수 있는 자신감을 증가시킨다.',3,1,19,2019,1,'상담방향과 상담목표를 설정하는것은 상담 최기에 이루어져야하 는것입니다'),
('다음 사례에서 면담 사정 시 사정단계에서 확인해야 하는
내용으로 가장 적합한 것은?

다음 사례에 해당하는 내담자의 상담 접근으로 가장 적합한 것은?

중2 남학생인 내담자는 소극적인 성격으로 대인관계에 어려움을 겪고 있고 진로에 대한 고민을 한 적이 없고 학업도 게을리하고 있다.','내담자의 잠재력, 내담자의 자기진단','인지적 명확성, 정신건강 문제, 내담자의 동기','내담자의 자기진단, 상담자의 정보제공','동기문제 해결, 상담자의 견해 수용',2,1,20,2019,1,'첫째 : 대인관계가 어렵다고 했으니 ---> 인지적 명확성이나 정신건강 문제를 확인 해 보고.... 둘째 : 진로에 대한 고민을 한적도 없고, 학업도 게을리 하고 있 으니 ---> 동기를 조사를 해야 한다.'),
('직무특성 양식 중 개인이 환경과의 상호작용에 있어 반응을
계속하는 시간의 길이는?','신속성','속도','인내심','리듬',3,2,21,2019,1,'계속하는 시간의 길이 = 인내심 인내심 : 개인이 환경과 상호 작용하는 반응시간의 길이'),
('Holland가 분류한 성격유형 중 기계, 도구에 관한 체계적인
조작활동을 좋아하나 사회적 기술이 부족한 유형은?','예술적 유형(A)','현실적 유형(R)','기업가적 유형(E)','관습적 유형(C)',2,2,22,2019,1,'각 6가지 유형의 특징과 반대되는 형태만 알면 된다.'),
('다음 중 Maslow의 욕구위계이론과 가장 유사성이 많은 직
무동기이론은?','기대-유인가 이론','Adams의 형평이론','Locke의 목표설정이론','Alderfer의 존재-관계-성장이론',4,2,23,2019,1,'매슬로우에 욕구위계이론은 알더퍼의 존재-관계-성장이론과 유 사하다. 외우는 팁: ‘매’가 느리게(매슬로우) 날아와서 알을 덮는다(알더 퍼)'),
('Holland의 흥미이론에서 개인의 흥미 유형과 개인이 몸담고
있거나 소속되고자 하는 환경의 유형이 서로 부합되는 정도
는?','일치성(concurrence)','일관성(consistency)','변별성(discrimination)','정체성(identity)',1,2,24,2019,1,''),
('조직에 영향을 미치는 직무 스트레스의 결과와 가장 거리가
먼 것은?','직무수행 감소','직무 불만족','상사의 부당한 지시','결근 및 이직',3,2,25,2019,1,'* 상사의 부당한 지시는 결과과 아니라 직무스트레스의 원인이 다. * 작업환경과 역할갈등의 관계(니콜슨과 고흐) - 작업환경이 공식적, 구조적인 조직에선 구조적인 변수(의사결 정 참여, 부하의 폭)에서 역할갈등 발생 - 작업환경이 비공식적, 비구조적인 조직에선 인간관계(신뢰, 존 경, 동료와의 관계)에서 역할갈등 발생 * 직무스트레스의 원인 -역할요구 : 역할갈등, 역할모호성 -과업요구 : 직업의 유형, 경력개발, 관리적 직무, 정형적 직무, 작업과부하 -물리적요구 : 소음, 열기 및 냉기, 습도, 조명, 기계진동 -개인간요구 : 불일치 및 부조화 상태, 사회적 조밀도, 성과평 가, 직무의 불안정성, 환경에 예속된 상황, 연마적 퍼스낼리티, 리더십스타일, 집단압력 * 스트레스의 제요인 -직무관련 : 역할요구(역할갈등, 역할 모호성), 과업요구 -개인관련 : 지위 불일치, 사회적 밀도, 리더십 스타일 -조직관련 : 조직풍토, 조직문화, 경영이념 -물리적 환경관련 : 소음, 온도, 습도, 조명, 진동, 등 * 스트레스의 결과 -개인적 : 생리적증상(피로, 수면장애 등, 17-ohcs 스트레스의 생리적 지표, 코티졸은 스트레스 통제호르몬으로 스트레스 반응 물질로 신체에 필요한 에너지 공급), 심리적 증상(우울증, 불안, 분노, 긴장, 권태감, 소진증후는 맹렬직원이나 과잉직원 인간에 게 발생) -조직 : 단기간 적정량으 스트레스는 긍정적, 장기적이나 심한 스트레스는 성과 저하, 직무수행 감소, 결근 및 이직, 직무 불만 족, 사고 및 실수 빈발 * 예방 및 대처 : 가치관 전환, 스트레스에 정면으로 도전하는 마음, 균형있는 생활, 목표지향적이 아닌 과정중심적 사고방식으 로 전환 - 적극적 대처방안과 소극적 대처방안(방어기제, 현실상황 왜곡) * 개인관련 스트레스 요인은 A형이 B형보다 많다. 그 밖에 조직의 스트레스 관리전략, 예방전략 등을 알아둡시다 스트레스의 단계 : 경계반응기(경고)-저항기-탈진기(소진) 라자루스의 스트레스 사회적 지지요인 : 인지평가적과정 중시, 위험도 평가(1차)-자신의 대처자원 평가(2차)-1차평가를 수정하 는 평가로 재평가 실시, 스트레스는 사건자체보다 개인적인 해 석을 더욱 중시한다, 스트레스 대처자원(건강과 에너지, 긍정적 신념, 문제해결 기술, 사회적 지지, 물질적 자원)'),
('Gottfredson이 제시한 직업포부의 발달단계가 아닌 것은?','성역할 지향성','힘과 크기의 지향성','사회적 가치 지향성','직업 지향성',4,2,26,2019,1,'고트프레드슨의 직업포부의 발달단계'),
('다음 중 일반적인 직무분석의 3단계에 포함되지 않는 것은?','직업분석(occupational analysis)','직무분석(job analysis))','직업수준분석(job level analysis)','작업분석(task analysis)',3,2,27,2019,1,'직무분석의 단계 : 직업분석-직무분석-작업분석'),
('직업전환을 원하는 내담자를 상담할 때, 고려해야 할 사항
과 가장 거리가 먼 것은?','나이와 건강을 고려해야 한다.','부모의 기대와 아동기 경험을 분석한다.','직업을 전환하는데 동기화가 되어 있는지 알아본다.','직업을 전환하는데 필요한 기술을 가지고 있는지 평가해
야 한다.',2,2,28,2019,1,'내담자의 전환될 직업에 대한 기술과 능력, 나이와 건강,직업전 환에 대한 동기화 여부등을 일차적으로 고려하여야 한다. 부모의 기대와 아동기경험은 처음 직업선택시에 고려사항이고, 직업전환은 이미 직업선택후 전환이기 때문에 고려사항이 아니 다.'),
('직무분석을 실시할 때 분석할 대상직업에 대한 자료가 부족
하여 실시하는 최초분석법의 분석방법이 아닌 것은?','면담법','체험법','비교확인법','설문법',3,2,29,2019,1,'최초분석법 .면접법. 관찰법. 체험법. 설문지법. 녹화법. 중요사건기법'),
('직업발달을 탐색-구체화-선택-명료화-순응-개혁-통합의 직
업정체감 형성과정으로 설명한 것은?','Super의 발달이론','Ginzberg의 발달이론','Tiedeman과 O''Hara의 발달이론','Gottfredson의 발달이론',3,2,30,2019,1,''),
('Klumboltz의 사회학습 진로이론에서 삶에서 일어나는 우연
한 일들을 자신의 진로에 유리하게 활용하는데 도움 되는
기술이 아닌 것은?','호기심(curiosity)','독립심(independece)','낙관성(optimism)','위험 감수(risk taking)',2,2,31,2019,1,'Klumboltz의 우연한 일들이 자신의 진로에 도움이 되는 것.'),
('신뢰도가 높은 검사의 특성으로 옳은 것은?','공부를 잘하는 학생이 못하는 학생보다 더 좋은 점수를
받는다.','검사점수들이 정상분포를 이룬다.','한 피검사자가 동일한 검사를 반복해서 받을 때 유사한
점수를 받는다.','검사 문항의 난이도가 낮은 것부터 높은 것까지 골고루
분포되어 있다.',3,2,32,2019,1,'신뢰도란 : 일치성을 나타낸다.. 유사한 점수를 받는 다는 것은 일치성하고 관계가 있다.. 즉, 동일한 검사를 반복해서 받을 때 신뢰도가 높게 나타난다.'),
('직업적성 검사의 측정에 대한 설명으로 옳은 것은?','개인이 맡은 특정 직무를 성공적으로 수행할 수 있는지
를 측정한다.','일반적인 지적 능력을 알아내어 광범위한 분야에서 그
사람이 성공적으로 수행할 수 있는지를 측정한다.','직업과 관련된 흥미를 알아내어 직업에 관한 의사결정에
도움을 주기 위한 것이다.','개인이 가지고 있는 기질이라든지 성향 등을 측정하는
것으로 개인에게 습관적으로 나타날 수 있는 어떤 특징
을 측정한다.',1,2,33,2019,1,'직업적성이란 = 능력이 있는지 없는지.... 즉, 능력이란 간단하게 말해 성공적으로 수행 할 수 있는 지를 측정 한다. 2.= 지능검사 3.=흥미검사 4.=성격검사'),
('문항분석에서 다음의 P는 무엇인가?

다음 공식에 해당하는 것은?

P = R / N × 100
단, R : 어떤 문항에 정답을 한 수
N : 총 사례 수','문항 난이도','문항 변별도','오답 능률도','문항 오답률',1,2,34,2019,1,'R 이 문항에 정답을 맞힌 수 이므로....정답율이 높으면 쉬운문 제...낮으면 어려운 문제이다. 즉, P 는 난위도 이다.'),
('승진을 하려면 지방근무를 해야만 하고, 서울근무를 계속하
려면 승진기회를 잃는 경우에 겪는 갈등의 유형은?','접근-접근 갈등','회피-회피 갈등','접근-회피 갈등','이중접근 갈등',3,2,35,2019,1,'목표달성 (+) = 접근 부정적 결과 (-) = 회피'),
('다음은 무엇에 관한 설명인가?

다음 설명에 해당하는 타당도는?

실제로 무엇을 재었는가의 문제가 아니라 검사가 잰다고 말하는 것을 재는 것처럼 보이는 가의 문제이다. 즉, 검사를 받는 사람들에게 그 검사가 타당한 것처럼 보이는 듯한가를 뜻한다.','내용타당도(content validity)','준거관련 타당도(criterion-related validity)','예언 타당도(predictive validity)','안면 타당도(face validity))',4,2,36,2019,1,''),
('Crites가 개발한 직업성숙도검사(CMI)에서 태도척도에 해당
되지 않는 것은?','성실성','독립성','지향성','결정성',1,2,37,2019,1,'태도척도 - 결정성, 참여도(관여도), 독립성, 성향(지향성), 타협 성 *진로성숙도검사(CMI) 크릿츠 개발 - 태도척도 : 결정성, 참여성, 독립성, 성향, 타협성 - 능력척도 : 자기평가, 직업정보, 목표선정, 계획, 문제해결 * 진로발달검사/경력개발검사(CDI) 슈퍼, 톰슨, 린더만 - 진로의사결정의 준비도를 측정할 수 있는 진로의사결정 검사 도구 -중학생~대학생 대상 -진로발달 및 진업성숙도, 진로결정을 위한 준비도를 측정 -하위척도 : 진로계획, 진로탐색, 의사결정, 직업세계 정보, 선 호직업군, 진로발달태도, 진로발달 지식, 진로발달 총괄 등 8개 의 하위척도'),
('심리검사의 표준화를 통해 통제하고자 하는 변인이 아닌 것
은?','검사자 변인','피검자 변인','채점자 변인','실시상황 변인',2,2,38,2019,1,'피검자란 검사를 받는 사람인데.....검사를 받는 사람을 통제 한 다는것은 말이 안된다.'),
('스트레스에 관한 설명으로 옳은 것은?','스트레스에 대한 일반적응징후는 경계, 저항, 탈진 단계
로 진행된다.','1년간 생활변동 단위(life change unit)의 합이 90인 사
람은 대단히 심한 스트레스를 겪는 상황이다.','A유형의 사람은 B유형의 사람보다 스트레스에 더 인내
력이 있다.','사회적 지지가 스트레스의 대처와 극복에 미치는 영향력
은 거의 없다.',1,2,39,2019,1,'1번. 스트레스에 대한 일반적응징후는 경계-저항-탈진(소진)으 로 답은 1번이 맞다.'),
('신입사원이 조직에 쉽게 적응하도록 상사가 후견인이 되어
도와주는 경력개발 프로그램은?','종업지원 시스템','멘토십 시스템','경력지원 시스템','조기발탁 시스템',2,2,40,2019,1,'상사가 후견인이 되어 도와주는 경력개발 프로그램은 멘토십 시 스템 이다. 멘토 - 멘티'),
('한국표준직업분류에서 대분류와 직능수준과의 관계로 틀린
것은?','관리자 - 제4직능 수준 혹은 제3직능 수준','사무 종사자 - 제2직능 수준 필요','판매 종사자 - 제2직능 수준 필요','군인 - 제1직능 수준 필요',4,3,41,2019,1,'군인은 제 2직능 수준(중졸)이 필요하다 아래와 같은 오류 신고가 있었습니다. 여러분들의 많은 의견 부탁 드립니다. 추후 여러분들의 의견을 반영하여 정답을 수정하도록 하겠습니 다. 참고로 정답 변경은 오류 신고 5회 이상일 경우 수정합니다. [오류 신고 내용] 군인은 직능 수준이 무관하다 [오류신고 반론] 한국표준직업분류의 가장 최신판인 7차 개정안에 의거하여 군인 의 직능수준은 2수준 이상이 맞습니다. (참고자료 : 통계분류포털의 제 7차 한국표준직업분류 해설서)'),
('한국표준직업분류의 포괄적인 업무에 대한 직업분류 원칙에
해당되지 않는 것은?','주된 직무 우선 원칙','최상급 직능수준 우선 원칙','생산업무 우선 원칙','조사 시 최근의 직업 원칙',4,3,42,2019,1,'4.다수 직업 종사자일때 분류원칙 ※포괄적인 업무에 대한 직업분류 원칙 ①주된 직무 우선원칙 ②최상급 직능수준 우선원칙 ③생산업무 우선원칙 ※다수직업 종사자의 분류원칙 ①취업시간 우선의 원칙 ②수입 우선의 원칙 ③조사 시 최근의 직업 원칙'),
('한국표준산업분류의 적용 원칙으로 틀린 것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류해야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 동
일한 산업활동을 자기계정과 자기책임 하에서 생산하는
단위와 같은 항목에 분류해야 한다.','공식적 생산물과 비공식적 생산물, 합법적 생산물과 불
법적인 생산물을 달리 분류해야 한다.',4,3,43,2019,1,'달리 분류 하지 않는다..즉, 동일항목으로 분류 한다.'),
('다음은 무엇에 관한 정의인가?

다음 설명에 해당하는 것은?

유사한 성질을 갖는 산업 활동에 주로 종사하는 생산단위의 집합','직업','산업','일(task)','요소작업',2,3,44,2019,1,'한국표준산업분류 개요 (제 9 차개정) - 국제산업분류 개정 (ISIC Rev.4 반영). 1) 산업의 정의 ① 산업 - 유사한 성질을 갖 는 산업 활동에 주로 종사하는 생산단위의 집합. ② 산업활동 - 재화 또는 서비스를 생산 또는 제공하는 일련의 활동과정'),
('실기능력이 중요하여 고용노동부령으로 정하는 필기시험이
면제되는 기능사 종목이 아닌 것은?','도화기능사','항공사진사진사','유리시공기능사','사진기능사',4,3,45,2019,1,'필기 시험이 면제 되지 않는 기능사 종목은 다음과 같다.'),
('다음 설명에 해당하는 직업훈련지원제도는?

다음 설명에 해당하는 제도는?

훈련인프라 부족 등으로 인해 자체적으로 직업훈련을 실시하기 어려운 중소기업들을 위해, 대기업 등이 자체 보유한 우수 훈련인프라를 활용하며 중소기업이 필요로 하는 기술인력을 양성·공급하고 중소기업 재직자의 직무능력향상을 지원하는 제도이다.','국가인적자원개발컨소시엄','사업주지원훈련','국가기간전략산업직종훈련','청년취업아카데미',1,3,46,2019,1,'우수 훈련 인프라를 활용하는 직업훈련지원제도는 국가인적자원 개발컨소시엄 이다.'),
('국가기술자격 기사등급의 응시 자격으로 틀린 것은?','응시하려는 종목이 속하는 동일 및 유사 직무분야에서 4
년 이상 실무에 종사한 사람','동일 및 유사 직무분야의 기사 수준 기술훈련과정 이수
자 또는 그 이수예정자','응시하려는 종목이 속하는 동일 및 유사 직무분야의 다
른 종목의 기사 등급 이상의 자격을 취득한 사람','기능사 자격을 취득한 후 응시하려는 종목이 속하는 동
일 및 유사 직무분야에서 2년 이상 실무에 종사한 사람',4,3,47,2019,1,'기능사에서 --> 산업기사는 1년이상 실무에 종사 기능사에서 --> 기사시험은 3년이상 실무에 종사 해야 응시 자 격이 주어진다.'),
('구인ㆍ구직 통계가 다음과 같을 때 구인배수는?

다음 표를 보고 옳은 것은?

| 구분 | 신규구인 인원 | 신규구직 건수 | 취업건수 |
|------|-------------|-------------|----------|
| 2018년 5월 | 210,000 | 324,000 | 143,000 |','0.44','0.65','1.54','3.73',2,3,48,2019,1,'구인배수 : 신규구인인원/신규구직건수'),
('한국표준산업분류의 통계단위는 생산활동과 장소의 동질성
의 차이에 따라 다음과 같이 구분된다. ( )안에 알맞은 것
은?

다음 표에서 ( )에 해당하는 것은?

| 구분 | 하나 이상 장소 | 단일 장소 |
|------|---------------|----------|
| 하나 이상 산업활동 | 복합사업체 | 보조단위 |
| 단일 산업활동 | ( ) | 단일사업체 |','기업집단 단위','지역 단위','기업체 단위','활동유형 단위',4,3,49,2019,1,'밑에서 부터 시계 반대 방향으로 활 - > 사 - > 지 -> 기 외우면 된다. 활동유형단위 - 사업체 단위 - 지역단위 - 기업(집단)체 단위 암기법 활사줬는데 지기만 해봐^^'),
('워크넷에서 제공하는 채용정보 중 기업형태별 검색에 해당
하지 않는 것은?','벤처기업','외국계기업','환경친화기업','일학습병행기업',3,3,50,2019,1,'기업형태별검색유형 대기업 공무원/공기업/공공기관 강소기업 외국계기업 벤처기업 코스피 코스닥 일학습병행기업 청년친화강소기업 가족친화인증기업 [추가 해설] 기업형태 별 검색에 해당하지 않는것을 외우는게 빠르다.'),
('워크넷(직업ㆍ진로)에서 제공되는 학과정보 중 공학계열에
해당하는 학과가 아닌 것은?','생명과학과','건축학과','안경과학과','해양공학과',1,3,51,2019,1,'생명과학은 자연계열이다.'),
('국가기술자격 서비스분야 종목 중 응시자격에 제한이 없는
것으로만 짝지어진 것은?

다음 중 국가기술자격의 직무분야별 분류에서 같은 직무분야에 해당하는 것은?

직업상담사2급 - 임상심리사2급 - 스포츠경영관리사
사회조사분석사2급 - 소비자전문상담사2급 - 텔레마케팅관리사
직업상담사2급 - 컨벤션기획사2급 - 국제의료관광코디네이터
컨벤션기획사2급 - 스포츠경영관리사 - 국제의료관광코디네이터','직업상담사2급 - 임상심리사2급 - 스포츠경영관리사','사회조사분석사2급 - 소비자전문상담사2급 - 텔레마케
팅관리사','직업상담사2급 - 컨벤션기획사2급 - 국제의료관광코디
네이터','컨벤션기획사2급 - 스포츠경영관리사 - 국제의료관광코
디네이터',2,3,52,2019,1,'일단 몰라도... 의료는 자격제한이 있어야 될거 같다.....그러니 임상심리사와 / 국제의료는 탈락 서비스 분야 응시자격 임상심리사 2급: 관련학과 졸업자 및 졸업예정자 국제의료관광코디네이터: 공인어학성적 기준 요건 충족'),
('질문지를 사용한 조사를 통해 직업정보를 수집하고자 한다.
질문지 문항 작성방법에 대한 설명으로 틀린 것은?

다음 중 설문지 작성 시 유의사항으로 틀린 것은?

괴리신 오류의 응답 항목은 상호 배타적이어야 한다.
응답하기 쉬운 문항일수록 설문지의 앞에 배치하는 것이 좋다.
신뢰도 측정을 위해 짝(pair)으로 된 문항들은 함께 배치하는 것이 좋다.
이중(double-barreled)질문과 유도질문은 피하는 것이 좋다.','객관식 문항의 응답 항목은 상호배타적이어야 한다.','응답하기 쉬운 문항일수록 설문지의 앞에 배치하는 것이
좋다.','신뢰도 측정을 위해 짝(pair)으로 된 문항들은 함께 배치
하는 것이 좋다.','이중(double-barreled)질문과 유도질문은 피하는 것이
좋다.',3,3,53,2019,1,'응답의 신뢰도를 묻는 질문 문항들은 분리시켜야 한다'),
('청년내일채움공제 사업에 대한 설명으로 틀린 것은?','중소ㆍ중견기업에 정규직으로 취업한 청년들의 장기근속
을 위하여 고용노동부와 중소벤처기업부가 공동으로 운
영하는 사업이다.','청년ㆍ기업ㆍ정부가 공동으로 공제금을 적립하여 성과보
상금 형태로 만기공제금을 지급한다.','온라인 신청방법은 중소기업진흥공단(sbcplan.or.kr) 참
여신청 → 운영기관 승인 완료 후 워크넷 청약신청 순으
로 이루어진다.','근속기간을 기준으로 2년형이 있다.',3,3,54,2019,1,'워크넷 청년공제 홈페이지에서 참여신청후 운영기관의 워크넷 승인완료후 중소기업진흥공단 홈페이지에서 청약신청 "내일배움카드"와 "청년내일채움공제"라는 비슷한 이름의 사업이 별도로 존재하고,직업상담사 시험 문제는 한두 글자로 장난을 치는 경우가 상당히 많아 헷갈릴 수 있을 듯 합니다. 원본 문제지 자체에 ''배움''이라 적혀 있었다 해도 보기와 정답이 현재 실시되고 있는 청년내일채움공제를 설명하고 있으므로 문 제 본문을 내일"채움"공제로 바꾸는 것이 좋을 것 같습니다. 혹시 정책명칭이 바뀐 것인가 해서 검색해 보았고 실제로 내일 배움공제로 표기한 웹문서 자료들도 있기는 합니다만, 정부부처 홈페이지 등에서 알아보았을 때 공식적으로 사용되는 명칭은 내 일채움공제 하나인 것 같습니다. [관리자 입니다. 관련 규정 개정으로 4번 보기를 적절하게 변경하였습니다. 참고하시어 문제 푸시기 바랍니다.] 2021년부터 3년형이 없어졌고 2년형으로 통합되었습니다.'),
('다음 ( )에 알맞은 것은?(관련 규정 개정전 문제로 여기서는
기존 정답인 3번을 누르면 정답 처리됩니다. 자세한 내용은
해설을 참고하세요.)

다음 ( )에 알맞은 것은?

2019년 적용 최저임금은 전년대비 10.9% 상승한 시급 ( )원이다.','6470','7530','8350','10000',3,3,55,2019,1,'2020년 최저임금은 8590원입니다. 2021년 최저임금은 시급 8,720원 입니다 2022년 적용 최저임금은 전년대비 5.04% 상승한 시급 9160원 이다. 2023년 적용 최저임금은 전년대비 5% 인상된 9620원입니다. 2024년 적용 최저임금은 전년대비 2.5% 인상된 9860원입니다 2025년 10,030원'),
('직업정보를 전달하는 유형별 특징에 관한 다음 표의 ( )에
알맞은 것은?

다음 표의 ( )에 알맞은 것은?

| 유형 | 비용 | 학습자참여도 | 접근성 |
|------|------|------------|--------|
| 인쇄물 | 저 | (ㄱ) | 용이 |
| 시청각자료 | (ㄴ) | 수동 | 제한 |
| 직업경험 | 고 | 적극 | (ㄷ) |','ㄱ - 수동, ㄴ - 고, ㄷ - 제한','ㄱ - 수동, ㄴ - 고, ㄷ - 적극','ㄱ - 적극, ㄴ - 저, ㄷ - 제한','ㄱ - 적극, ㄴ - 저, ㄷ - 적극',1,3,56,2019,1,'인쇄물:수동적,시청각:고비용,직업경험:제한적'),
('공공직업정보의 일반적인 특성을 모두 고른 것은?

<보기>
ㄱ. 필요한 시기에 최대한 활용되도록 한시적으로 신속하게 생산되어 운영한다.
ㄴ. 특정분야에 국한하지 않고, 전체 산업 및 업종에 걸친 직종을 대상으로 한다.
ㄷ. 특정시기에 국한하지 않고 지속적으로 조사, 분석하며 제공된다.
ㄹ. 관련 직업정보간의 비교·활용이 용이하다.','ㄱ,ㄴ,ㄷ','ㄱ,ㄴ,ㄹ','ㄱ,ㄷ,ㄹ','ㄴ,ㄷ,ㄹ',4,3,57,2019,1,'ㄱ.필요한 시기에 최대한 활용되도록 한시적으로 신속하게 생산 되어 운영하는 것은 공공직업정보의 특성이 아니라 민간직업정보의 특성임으로 틀린 ㄱ을 빼면 답 4번에 ㄴ,ㄷ,ㄹ'),
('워크넷에 대한 설명으로 틀린 것은?','워크넷은 개인구직자와 구인기업을 위한 취업지원 또는
채용지원 서비스를 제공할 뿐만 아니라, 고용센터 직업
상담원이나 자자체 취업알선담당자 등의 취업알선업무
수행을 지원하기 위한 내부 취업알선시스템이기도 하다.','워크넷은 여성, 장년, 장애인, 청년 등 취약계층을 위한
우대채용정보를 제공한다.','워크넷은 구인ㆍ구직 관련 서비스 외에 직업 및 진로 정
보도 제공한다.','워크넷은 정부에서 운영하는 취업정보사이트이기 때문에
고용센터 등 공공직업안정기관에서 생산한 구인ㆍ구직
정보만 제공한다.',4,3,58,2019,1,'워크넷에서는 공공직업안정기관에서 제공한 정보 말고도 다양한 기관에서에 정보를 제공한다.'),
('다음은 한국직업사전에서 해당 직업의 직무를 수행하는데
필요한 일반적인 정규교육 수준에 대한 설명이다. ( )에 알
맞은 것은?

다음 ( )에 알맞은 것은?

(ㄱ) : 9년 초과 ~ 12년 이하(고졸정도)
(ㄴ) : 14년 초과 ~ 16년 이하(대졸 정도)','ㄱ : 수준 2, ㄴ : 수준 4','ㄱ : 수준 3, ㄴ : 수준 5','ㄱ : 수준 4, ㄴ : 수준 6','ㄱ : 수준 5, ㄴ : 수준 7',2,3,59,2019,1,'수준1 6년이하(초졸 정도) 수준2 6년초과-9년이하(중졸 정도) 수준3 9년초과-12년이하(고졸 정도) 수준4 12년초과-14년이하(전문대졸 정도) 수준5 14년초과-16년이하(대졸 정도) 수준6 16년 초과(대학원 이상) 6,6 9,9 12,12 14, 14 16, 16 으로 초중고전문대대대학원으로 123456으로 외웠습니다.'),
('한국직업전망의 직업별 정보 구성체계에 해당하지 않는 것
은?','하는 일','근무환경','산업전망','관련 정보처',3,3,60,2019,1,'직업은 산업이 아니다..따라서 산업전망이 아니라 직업전망이다.'),
('실업-결원곡선(Beveridge curve)에 관한 설명으로 틀린 것
은?','종축에서는 결원수, 횡축에서는 실업자수를 표시한다.','원점에서 멀어질수록 구조적 실업자수가 증가함을 의미
한다.','마찰적 실업과 구조적 실업을 구분하는 것이 가능하다.','현재의 실업자수에서 현재의 결원수를 뺀 것이 수요부족
실업자수이다.',3,4,61,2019,1,'일명 베버리지 곡선이라고 불린다.(UV곡선) - 실업의 구조와 완전고용실업률에 대해 설명한다.. 이 곡선은 수요부족 실업과 비수요부족 실업을 구분하는 것은 가능 하다.. 3번 지문에 : 마찰적 실업과 구조적 실업은 모두 비수요부족 실 업이기 때문에 이를 구분하는 것은 불가하다.'),
('유니언숍(union shop)에 대한 설명으로 옳은 것은?','조합원이 아닌 근로자는 채용 후 일정기간내에 조합에
가입해야 한다.','조합원이 아닌 자는 채용이 안된다.','노동조합의 노동공급원이 독점되어, 관련 노동시장에 강
력한 영향을 미친다.','채용전후 근로자의 조합 가입이 완전히 자유롭다.',1,4,62,2019,1,'노동조합의 숍제도 4가지'),
('완전경쟁하에서 노동의 수요곡선을 우하향하게 하는 주된
요인은 무엇인가?','노동의 한계생산력','노동의 가격','생산물의 가격','한계비용',1,4,63,2019,1,'노동의 한계생산이 체감하는 것을 말한다. 체감할 경우 우하향의 그래프를 갖게 된다.'),
('다음은 어떤 형태의 능률급인가?

다음 설명에 해당하는 것은?

1886년 미국의 토웬(Henry R. Towen)이 제창
경영활동에 의해 발생한 이익을 그 이익에 관한 정도에 따라 배분하는 제도
기본취지는 작업비용으로 달성된 이익을 노동자에게 환원하자는 것','표준시간제','이익분배제','할시제','테일러제',2,4,64,2019,1,'이익에 관여한 정도에 따라 배분 하므로.....말 그대로 이익 분배 제에 대한 설명이다.'),
('파업이론에 대한 설명으로 옳은 것으로 짝지어진 것은? 한
다.

<보기>
ㄱ. 힉스의 파업이론에 의하면, 사용자의 양보곡선과 노조의 저항곡선이 만나는 곳에서 파업기간이 결정된다.
ㄴ. 카터-챔벌린 모형에 따르면 노조의 요구를 거부할 때 발생하는 사용자의 비용이 노조의 요구를 수락했을 때 발생하는 사용자의 비용보다 클 때 노조의 교섭력이 커진다.
ㄷ. 매브리 이론에 따르면, 노조의 최종수락 조건이 사용자의 최종수락조건보다 작을 때 파업이 발생한다.','ㄱ,ㄴ','ㄴ,ㄷ','ㄱ,ㄷ','ㄱ,ㄴ,ㄷ',1,4,65,2019,1,'매브리 이론에 따르면, 노조의 최종수락 조건이 사용자의 최종 수락조건보다 클 때 파업이 발생한다. [추가 해설] 상식적으로 사용자가(사장)이 100만원 줄테니 파악 하지마.....했 는데....노조는 80만원 요구 하면.....파업을 안하지요.... 쉽게 외우자....메부리 코는 정답이 아니다.....'),
('노사관계의 3주체(tripartite)를 바르게 짝지은 것은?','노동자 - 사용자 - 정부','노동자 - 사용자 - 국회','노동자 - 사용자 - 정당','노동자 - 사용자 - 사회단체',1,4,66,2019,1,'노 사 연....아니죠.....노 사 정 입니다.'),
('노동공급의 탄력성 값이 0인 경우 노동공급곡선의 형태는?','수평이다','수직이다','우상향이다','우하향이다',2,4,67,2019,1,'탄력성 값이 0 이면 완전비탄력을 의미 합니다..수직입니다.'),
('다음 중 임금교섭 이전 노동조합의 전략을 바르게 짝지은
것은?

<보기>
ㄱ. 재고의 비축
ㄴ. 파업 투표(strike votes)
ㄷ. 파업기금의 비축
ㄹ. 생산공장의 이전(협상에 영향을 주지 않는 곳으로)
ㅁ. 임금 이외의 수입원 확보','ㄱ,ㄴ,ㄹ','ㄱ,ㄷ,ㅁ','ㄴ,ㄷ,ㄹ','ㄴ,ㄷ,ㅁ',4,4,68,2019,1,'자꾸 상식적으로 생각하면 된다.....라고 말해서 죄송하긴 하지 만..... 파업이 일어나면 생산량이 당연히 줄어 듭니다.. 따라서, 재고의 비축은 사장(경영자)의 전략 입니다. 또한 생산 공장의 이전도 경영자(사장)이 할 수 있는 전략입니다.'),
('다음은 근로자의 노동투입량, 시간당 임금 및 노동의 한계
수입생산을 나타낸 것이다. 기업이 노동투입량을 5000시간
에서 6000시간으로 증가시킬 때 노동의 한계비용은?

다음 표를 보고 옳은 것은?

| 노동투입량(시간) | 시간당 임금(원) | 한계수입생산(원) |
|-----------------|----------------|----------------|
| 3000 | 4000 | 20000 |
| 4000 | 5000 | 18000 |
| 5000 | 6000 | 17000 |
| 6000 | 7000 | 15000 |
| 7000 | 8000 | 14000 |
| 8000 | 9000 | 12000 |
| 9000 | 10000 | 11000 |','42000원','12000원','6000원','2800원',2,4,69,2019,1,'한계비용(MC) : 생산자가 생산량 늘릴 시 추가로 드는 비용 MC = 총 노동비용의 증가분 / 노동 투입량의 증가분 = [(6000 * 7000) - (5000 * 6000)] / (6000 - 5000) = 12,000(원)'),
('다음 중 직종별 임금격차의 발생 원인과 가장 거리가 먼 것
은?','비경쟁집단','보상적 임금격차','과도적 임금격차','직종간 자유로운 노동이동',4,4,70,2019,1,'직종별 임금격차에 원인은 - 근로환경의 차이, 노동조합의 유무, 선호(회피) 직종에 차이, 정보의 부족등이 있다. 직종간 자류로운 노동이동이 되면 정보의 공유 등으로 인하여 임금격차가 줄어 든다. 임금격차 발생 원인:보상적 임금격차,과도적 임금격차,비경쟁적 집단(3D직종) 두 직종에 종사하는 근로자가 ''질적으로 동질하고'' ''노동시장에 대한 완전한 정보를 가지며'' ''직종 간 자유로운 노동이동 보장되 고'' ''어느 직종에도 진입장벽이 존재하지 않는다면'' 직종 간 임 극격차는 없어지게 된다!'),
('개인의 사용시간이 일정할 때 작업장까지의 통근시간 증가
가 경제활동참가율과 총 근로시간에 미치는 효과로 옳은 것
은?','경제활동참가율 증가, 총 근로시간 증가','경제활동참가율 감소, 총 근로시간 증가','경제활동참가율 증가, 총 근로시간 감소','경제활동참가율 감소, 총 근로시간 감소',4,4,71,2019,1,'통근시간 (출퇴근 시간)이 증가하면 출퇴근을 할 수 없어서, 직 장을 그만 두고 다른 직장을 구할 수도 있고 못 구할수도 있다. 따라서 실직하는 근로자들이 생기므로, 경제활동 참가율은 감소 한다. 또한, 출퇴근 시간이 길면 차가 끊길수 있어 초과근무(야근) 시 간을 줄이게 되므로, 총 근로시간은 감소하게 된다. 이 문제는 전체 시간을 노동 아니면 여가로 이분해서, 근로자가 자신에게 맞는 수입을 가져다 주는 노동시간/여가시간의 균형을 택한다는 이론을 전제로 합니다. > 통근시간(노동이 아닌 시간)이 길어지는만큼 근로시간은 자연 히 줄어듭니다. > 근로시간이 줄어든 만큼 이 근로자는 수입 상 손해를 봅니 다..그것 때문에 수입과 근로시간의 균형이 맞지 않으면, 즉 일 하는 것이 일 안하는 만큼의 이익이 되지 않는다고 판단한다면, 노동을 그만둘 수 있습니다..따라서 경제활동참가율이 떨어지게 됩니다. *노동과 여가의 선택과는 다른 내용이지만, 경제활동참가율을 높이는 효과가 있는 실업급여의 정당한 이직 사유 중에 ''통근시 간 3시간 이상이 될 때''가 포함되는 것도 같이 참고하시면 좋겠 습니다.'),
('최저임금제도의 기본취지 및 기대효과와 가장 거리가 먼 것
은?','저임금 노동자의 생활보호','산업평화 유지','유효수요의 억제','산업간ㆍ직업간 임금격차 축소',3,4,72,2019,1,'소득이 증가 하므로 ,유효수요 억제가 아니라 확대 이다.'),
('노동시장이 초과공급을 경험하고 있을 때 나타나는 현상은?','임금이 하락압력을 받는다.','임금상승으로 공급량은 증가한다.','최종 산출물가격은 상승한다.','노동에 대한 수요는 감소한다.',1,4,73,2019,1,'....월급이 적어? 너 말고도 일할 사람 많어... 임금 하락에 압박을 받겠지요...'),
('어느 국가의 생산가능인구의 구성비가 다음과 같을 때 이
국가의 실업률은?

다음 자료를 보고 옳은 것은?

취업자 54%
비경제활동인구 40%
실업자 6%','6.0%','10.0%','11.1%','13.2%',2,4,74,2019,1,'생산가능 인구를 100으로 두었을때 취업자 54명 비경제활동인 구 40명 실업자 6명으로 실업률을 계산한다. 하여 경제활동인구= 100-40 으로 60명 이며, 실업률을 6/60*100으로 10%이다 실업률=실업자/경제활동인구×100 경제활동인구=취업자+실업자 이므로 6/(54+6)×100=1/10=10%'),
('실업률과 물가상승률간 역의 상관관계를 나타내는 곡선은?','래퍼곡선','필립스곡선','로렌즈곡선','테일러곡선',2,4,75,2019,1,'보통 실업률이 증가하면 물가는 감소하고, 실업률이 감소하면 물가는 오르는데....필립스 곡선은 실업률이 증가해도 물가는 감 소 하지 않고 상승하는 곡선을 말한다.'),
('다음 중 직무급 임금체계에 관한 설명으로 가장 적합한 것
은?','정기승급에 의한 생활안정으로 근로자의 기업에 대한 귀
속의식을 고양시킨다.','기업풍토, 업무내용 등에서 보수성이 강한 기업에 적합
하다.','근로자의 능력을 직능고과의 평가결과에 따라 임금을 결
정한다.','노동의 양뿐만 아니라 노동의 질을 동시에 평가하는 임
금결정방식이다.',4,4,76,2019,1,'1번은 = 연공급에 관한 설명 : 장기고용을 전제로 속인적요소 (연령, 근속수, 학벌, 남녀별) 에 따라 임금수준을 결정하며 정기승급(근속수에 따라 자동승진) 축적에 따라 생계비 보장 , 보통 공무원들.... 2번도 : 연공급 3번 : 직능급 : 종업원의 직무수행능력(직능) 능력 고과에 의하 여 평가하여 그 결과에 따라 임금 결정 4번 : 직무급 : 종업원이 담당하는 직무의 상대적 가치를 직무평 가에 의하여 평가하여 그 결과에 따라 임금 결정 노동의 양뿐만 아니라 노동의 질을 동시에 평가.'),
('직업이나 직종의 여하를 불문하고 동일산업에 종사하는 노
동자가 조직하는 노동조합의 형태는?','직업별 노동조합','산업별 노동조합','기업별 노동조합','일반 노동조합',2,4,77,2019,1,'동일산업에 종사하는 = 산업별 노동조합'),
('노동수요의 탄력성에 대한 설명으로 틀린 것은?','생산물에 대한 수요가 탄력적일수록 노동수요는 더욱 비
탄력적이다.','총생산비 중 노동비용이 차지하는 비중이 클수록 노동수
요는 더 탄력적이 된다.','노동을 다른 생산요소로 대체할 가능성이 낮으면 노동수
요는 더 비탄력적이다.','노동 이외의 생산요소의 공급탄력성이 클수록 노동수요
는 더 탄력적이 된다.',1,4,78,2019,1,'노동수요의 탄력성 문제는 2차 실기에도 자주 나오는 빈출문제 이다.'),
('다음 중 사회적 비용이 가장 적은 실업은?','마찰적 실업','경기적 실업','구조적 실업','기술적 실업',1,4,79,2019,1,'마찰적 실업은 정보의 부족으로 오는 실업이다. 따라서 정보만 제공해 주면 된다..사회적 비용이 적게 든다.'),
('인적자본론의 노동이동에 관한 설명으로 틀린 것은?','임금률이 높을수록 해고율은 높다.','사직률과 해고율은 경기변동에 따라 상반되는 관련성을
갖고 있다.','사직률과 해고율은 기업특수적 인적자본과 음(-)의 상관
관계를 갖는다.','인적자본론에서는 장기근속자일수록 기업특수적 인적자
본량이 많아져 해고율이 낮아진다고 주장한다.',1,4,80,2019,1,'인적자본론의 따르면 "우수한 노동력을 뽑고 나서 쉽게 해고 않한다." 즉, 임금이 높 을수록 우수한 양질에 노동력을 제공한다고 생각하기에..... 해고률이 낮아진다.'),
('근로기준법령상 평균임금 계산에서 제외되는 기간이 아닌
것은?','사용자의 귀책사유로 휴업한 기간','출산전후휴가기간','남성근로자가 신생아의 양육을 위하여 육아휴직한 기간','병역의무 이행을 위하여 유급으로 휴직한 기간',4,5,81,2019,1,'<근로기준법 시행령 제 2조 참고>'),
('직업안정법상 근로자의 모집 및 근로자공급사업에 대한 설
명으로 틀린 것은?','근로자를 고용하려는 자는 광고, 문서 또는 정보통신망
등 다양한 매체를 활용하여 자유롭게 근로자를 모집할
수 있다.','누구든지 국외에 취업할 근로자를 모집한 경우에는 고용
노동부장관에게 신고하여야 한다.','국내 근로자공급사업의 경우 그 사업의 허가를 받을 수
있는 자는 ＜노동조합 및 노동관계조정법＞에 따른 노동
조합이다.','근로자공급사업에는 ＜파견근로자보호 등에 관한 법률＞
에 따른 근로자파견사업을 포함한다.',4,5,82,2019,1,'4.''근로자공급사업''이란 공급계약에 따라 근로자를 타인에게 사 용하게 하는 사업을 말한다..다만 「파견근로자 보호 등에 관한 법률」에 따른 근로자파견사업은 제외한다.(직업안정법 제2조의 2 제7호)'),
('근로자직업능력 개발법상 직업능력개발훈련의 기본원칙에
대한 설명으로 틀린 것은?','직업능력개발훈련은 정부 주도로 노사의 참여와 협력을
바탕으로 실시되어야 한다.','직업능력개발훈련은 근로자 개인의 희망ㆍ적성ㆍ능력에
맞게 근로자의 생애에 결쳐 체계적으로 실시되어야 한
다.','직업능력개발훈련은 근로자의 성별, 연령, 신체적 조건,
고용형태, 신앙 또는 사회적 신분 등에 따라 차별하여
실시되어서는 아니 된다.','직업능력개발훈련은 근로자의 직무능력과 고용가능성을
높일 수 있도록 지역ㆍ산업현장의 수요가 반영되어야 한
다.',1,5,83,2019,1,''),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률의 목적으
로 명시되어 있지 않은 것은?','여성 고용촉진','가사노동 가치의 존중','모성 보호 촉진','고용에서 남녀의 평등한 기회와 대우 보장',2,5,84,2019,1,'제1조(목적) 이 법은 「대한민국헌법」의 평등이념에 따라 고용 에서 남녀의 평등한 기회와 대우를 보장하고 모성 보호와 여성 고용을 촉진하여 남녀고용평등을 실현함과 아울러 근로자의 일 과 가정의 양립을 지원함으로써 모든 국민의 삶의 질 향상에 이 바지하는 것을 목적으로 한다. [전문개정 2007. 12. 21.]'),
('근로기준법상 경영상 이유에 의한 해고에 대한 설명으로 틀
린 것은?','사용자가 경영상 이유에 의하여 근로자를 해고하려면 긴
박한 경영상의 필요가 있어야 한다.','사용자는 해고를 피하기 위한 노력을 다하여야 하며, 합
리적이고 공정한 해고의 기준을 정하고 이에 따라 대상
자를 선정하여야 한다.','사용자는 해고를 피하기 위한 방법과 해고의 기준 등에
관하여 그 사업 또는 사업장에 근로자의 과반수로 조직
된 노동조합이 있는 경우에는 그 노동조합에 해고를 하
려는 날의 50일 전까지 통보하고 성실하게 협의하여야
한다.','사용자는 대통령령으로 정하는 일정한 규모 이상의 인원
을 해고하려면 고용노동부장관의 승인을 얻어야 한다.',4,5,85,2019,1,'고용노동부장관의 승인이 아닌 신고를 해야한다.'),
('다음 중 헌법상 보장된 쟁의행위로 볼 수 없는 것은?','파업','태업','직장폐쇄','보이콧',3,5,86,2019,1,'직장폐쇄는 사용자의 행위이나 헌법상 보장된 쟁의행위는 아니 다.'),
('다음 ( )에 알맞은 것은?

다음 ( )에 알맞은 것은?

근로기준법상 야간근로는 (ㄱ)부터 다음 날 (ㄴ) 사이의 근로를 말한다.','ㄱ : 오후 8시, ㄴ : 오전 4시','ㄱ : 오후 10시, ㄴ : 오전 6시','ㄱ : 오후 12시, ㄴ : 오전 6시','ㄱ : 오후 6시, ㄴ : 오전 4시',2,5,87,2019,1,'근로기준법 4장 56조 사용자는 야간근로(오후 10시 ~ 익일 오 전 6시)에 대해서 통상임금의 50/100 이상을 가산해 지급해야한 다'),
('근로자직업능력 개발법상 훈련계약에 관한 설명으로 틀린
것은?','사업주와 직업능력개발훈련을 받으려는 근로자는 직업능
력개발훈련에 따른 권리ㆍ의무 등에 관하여 훈련계약을
체결하여야 한다.','기준근로시간 외 훈련시간에 대하여는 생산시설을 이용
하거나 근무장소에서 하는 직업능력개발훈련을 제외하고
는 연장근로와 야간근로에 해당하는 임금을 지급하지 아
니할 수 있다.','훈련계약을 체결할 때에는 해당 직업능력개발훈련을 받
는 사람이 직업능력개발훈련을 이수한 후에 사업주가 정
하는 업무에 일정 기간 종사하도록 할 수 있다. 이 경우
그 기간은 5년 이내로 하되, 직업능력개발훈련기간의 3
배를 초과할 수 없다.','훈련계약을 체결하지 아니한 경우에 고용근로자가 받은
직업능력개발훈련에 대해서는 그 근로자가 근로를 제공
한 것으로 본다.',1,5,88,2019,1,'훈련계약은 강제조항이 아닙니다.."할 수 있다."로 끝나는 임의조 항으로, 계약 체결 없이도 훈련을 시행할 수는 있습니다. (근로자직업능력개발법 제 9조 1항 참조)'),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 육아휴
직에 관한 설명으로 틀린 것은?','육아휴직기간은 1년 이내로 한다.','육아휴직기간은 근속기간에 포함하지 아니한다.','기간제근로자의 육아휴직 기간은 ＜기간제 및 단시간근
로자 보호 등에 관한 법률＞에 따른 사용기간에 산입하
지 않는다.','사업주는 업무 또는 같은 수준의 임금을 지급하는 직무
에 복귀시켜야 한다.',2,5,89,2019,1,'육아휴직기간은 근속기간에 포함한다(O)'),
('헌법에 명시된 노동기본권으로만 짝지어진 것은?','근로권, 단결권, 단체교섭권, 단체행동권','근로권, 노사공동결정권, 단체교섭권, 단체행동권','근로권, 단결권, 경영참가권, 단체행동권','근로의 의무, 단결권, 단체교섭권, 이익균점권',1,5,90,2019,1,'헌법에는 근로의 의무가 명시되어 있음 + 노동3권인 단결권, 단 체교섭권 단체행동권을 포함하면 된다. 노동 3권은 단교행이라고 외우면 잘 외워진다. 노동3권은 자주 나오는 기출 문제니 꼭 외우고 넘어가도록 하 자.'),
('남녀고용과 일ㆍ가정 양립 지원에 관한 법령상 직장 내 성
희롱 예방 교육에 대한 설명으로 틀린 것은?','사업주는 연 1회 이상 직장 내 성희롱 예방을 위한 교육
을 하여야 한다.','성희롱 예방교육에는 관련 법령, 직장 내 성희롱 예방
시의 처리절차와 조치기준, 피해 근로자의 고충상담 및
구제절차 등이 포함되어야 한다.','사업주 및 근로자 모두가 남성 또는 여성 중 어느 한 성
으로 구성된 사업장은 성희롱 예방 교육을 하지 않아도
상관없다.','단순히 교육자료 등을 배포ㆍ제시하거나 게시판에 공지
하는 데 그치는 등 근로자에게 교육 내용이 제대로 전달
되었는지 확인하기 곤란한 경우에는 예방 교육을 한 것





으로 보지 아니한다.',3,5,91,2019,1,'사업주 및 근로자 모두가 남성 또는 여성 중 어느 한 성으로 구 성된 사업장은 성희롱 예방 교육을 간단히 하고 넘어가도 상관 없다.'),
('고용정책 기본법령상 고용재난지역에 대한 행정상ㆍ재정상
ㆍ금융상의 특별지원 내용을 모두 고른 것은?

<보기>
ㄱ. 「국가재정법」에 따른 예비비의 사용
ㄴ. 소상공인을 대상으로 한 조세 관련 법령에 따른 조세감면
ㄷ. 고용보험·산업재해보험 보험료 또는 징수금 체납처분 유예
ㄹ. 중앙행정기관 및 지방자치단체가 실시하는 일자리 사업에 대한 특별지원','ㄱ,ㄴ,ㄷ','ㄱ,ㄷ,ㄹ','ㄴ,ㄹ','ㄱ,ㄴ,ㄷ,ㄹ',4,5,92,2019,1,'제32조의2(고용재난지역의 선포 및 지원 등) ① 고용노동부장관 은 대규모로 기업이 도산하거나 구조조정 등으로 지역의 고용안 정에 중대한 문제가 발생하여 특별한 조치가 필요하다고 인정되 는 지역에 대하여 고용재난지역으로 선포할 것을 대통령에게 건 의할 수 있다. ② 제1항에 따라 고용재난지역의 선포를 건의받은 대통령은 국 무회의 심의를 거쳐 해당 지역을 고용재난지역으로 선포할 수 있다. ③ 고용노동부장관은 제1항에 따라 고용재난지역으로 선포할 것 을 대통령에게 건의하기 전에 관계 중앙행정기관의 장과 합동으 로 고용재난조사단을 구성하여 실업 등 피해상황을 조사할 수 있다. ④ 제2항에 따라 고용재난지역으로 선포하는 경우 정부는 행정 상·재정상·금융상의 특별지원이 포함된 종합대책을 수립·시행할 수 있다. ⑤ 제3항에 따른 고용재난조사단의 구성·운영 및 조사에 필요한 사항과 제4항에 따른 지원의 내용은 대통령령으로 정한다. [본조신설 2014. 1. 21.]'),
('다음 ( )안에 알맞은 것은?

다음 ( )에 알맞은 것은?

고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 상시 ( )명 이상 근로자를 사용하는 사업주는 기준고용률 이상의 고령자를 고용하도록 노력하여야 한다.','50','100','200','300',4,5,93,2019,1,'상시 300인 이상의 근로자를 사용하는 사업장의 사업주는 기준 고용률 이상의 고령자를 고용하도록 노력하여야 한다.. [시행령 법 제3조 (고령자 기준고용률)] - 제조업 : 그 사업장의 상시근로자수의 100분의 2 - 운소업, 부동산 및 임대업 : 그 사업자의 상시근로자수의 100 분의 6 - 그 외의 사업 : 그 사업장의 상시 근로자수의 100분의 3'),
('고용보험법상 피보험자격의 취득일 및 사실일에 관한 설명
으로 옳은 것은?','피보험자는 고용보험법이 적용되는 사업에 고용된 날의
다음날에 피보험자격을 취득한다.','적용 제외 근로자였던 자가 고용보험법의 적용을 받게
된 경우에는 그 적용을 받게 된 날의 다음날에 피보험자
격을 취득한 것으로 본다.','피보험자가 사망한 경우에는 사망한 날의 다음날에 피보
험자격을 상실한다.','보험관계가 소멸한 경우에는 그 보험관계가 소멸한 날의
다음날에 피보험자격을 상실한다.',3,5,94,2019,1,'제14조(피보험자격의 상실일) ①피보험자는 다음 각 호의 어느 하나에 해당하는 날에 각각 그 피보험자격을 상실한다. <개정 2011. 7. 21.>'),
('다음 ( )안에 알맞은 것은?

다음 ( )에 알맞은 것은?

고용정책 기본법령상 (ㄱ) 이상의 근로자를 사용하는 사업주는 매년 근로자의 고용형태현황을 작성하여 해당 연도 (ㄴ)까지 공시하여야 한다.','ㄱ : 100명, ㄴ : 3월 31일','ㄱ : 100명, ㄴ : 4월 30일','ㄱ : 300명, ㄴ : 3월 31일','ㄱ : 300명, ㄴ : 4월 30일',4,5,95,2019,1,'300명 이상의 근로자 사용하는 사업주는 매년 4월 30일까지 고 용형태 현황을 공시하여야 합니다. 시행규칙을 보시면 "3월 31일을 기준으로 ... 4월 30일까지"라고 기재되어 있습니다..마감일은 4월 30일이니 헷갈리지 마세요. (고용정책기본법 제 15조의 6, 시행령 제 26조의 2, 시행규칙 제 4조 참조)'),
('다음 ( )안에 알맞은 것은?

다음 ( )에 알맞은 것은?

근로자퇴직급여 보장법상 퇴직금제도를 설정하려는 사용자는 계속근로기간 (ㄱ)에 대하여 (ㄴ)의 (ㄷ)를 퇴직금으로 퇴직 근로자에게 지급할 수 있는 제도를 설정하여야 한다.','ㄱ : 2년, ㄴ : 45일분 이상, ㄷ : 평균월급','ㄱ : 1년, ㄴ : 15일분 이상, ㄷ : 통상월급','ㄱ : 1년, ㄴ : 30일분 이상, ㄷ : 평균월급','ㄱ : 2년, ㄴ : 60일분 이상, ㄷ : 통상월급',3,5,96,2019,1,'제8조(퇴직금제도의 설정 등) ① 퇴직금제도를 설정하려는 사용자는 계속근로기간 1년에 대하 여 30일분 이상의 평균임금을 퇴직금으로 퇴직 근로자에게 지급할 수 있는 제도를 설정하여야 한다. ② 제1항에도 불구하고 사용자는 주택구입 등 대통령령으로 정 하는 사유로 근로자가 요구하는 경우에는 근로자가 퇴직하기 전 에 해당 근로자의 계속근로기간에 대한 퇴직금을 미리 정산하여 지급할 수 있다..이 경우 미리 정산하여 지급한 후의 퇴직금 산 정을 위한 계속근로기간은 정산시점부터 새로 계산한다..'),
('다음 사례에서 구직급여의 소정 급여일수는?(관련 규정 개
정전 문제로 여기서는 기존 정답인 4번을 누르면 정답 처리
됩니다. 자세한 내용은 해설을 참고하세요.)

다음 사례에서 구직급여의 소정급여일수는?

장애인 근로자 A씨(40세)가 4년간 근무하던 회사를 퇴사하여 직업안정기관으로부터 구직급여 수급자격을 인정받았다.','90일','120일','150일','180일',4,5,97,2019,1,'2019.8.27 법 개정에 따라 2019.10.1일부로 구직급여의 지급기 간이 변경되어 적용됩니다. 1년 미만 / 1~3년 / 3~5년 / 5~10년/ 10년~ 50세 이상 120일 / 180일 / 210일 / 240일 / 270일 및 장애인 따라서 210일 입니다. 고용보험법 [별표 1] <개정 2019.8.27>의 내용을 확인해 보면, 장애인고용촉진 및 직업재활법에 따라 장애인은 50세 이상인 것 으로 본다 50세 이상 1년 미만 : 120일 50세 이상 1년 이상 3년 미만 : 180일 50세 이상 3년 이상 5년 미만 : 210일 50세 이상 5년 이상 10년 미만 : 240일 50세 이상 10년 이상 : 270일 210일 장애인이므로 50세이상기준 적용 1 1~3 3~5 120 150 180 120 180 210 이므로 210'),
('직업안전법상 고용서비스 우수기관 인증에 대한 설명으로
틀린 것은?','고용노동부장관은 고용서비스 우수시관 인증업무를 대통
령령으로 정하는 전문기관에 위탁할 수 있다.','고용서비스 우수기관으로 인증을 받은 자가 인증의 유효
기간이 지나기 전에 다시 인증을 받으려면 직업안정기관
의 장에게 재인증을 신청하여야 한다.','고용노동부장관은 고용서비스 우수기관으로 인증을 받은
자가 정당한 사유 없이 1년 이상 계속 사업 실적이 없는
경우 인증을 취소할 수 있다.','고용서비스 우수기관 인증의 유효기간은 인증일부터 3년
으로 한다.',2,5,98,2019,1,''),
('근로자직업능력 개발법령상 직업능력개발훈련교사의 양성을
위한 훈련과정 구분에 해당하지않는 것은?','양성훈련과정','향상훈련과정','전직훈련과정','교직훈련과정',3,5,99,2019,1,'... 직업능력개발훈련교사의 양성을 위한 훈련과정은 양성훈련과 정, 향상훈련과정 및 교직훈련과정으로 구분한다. (근로자직업능력개발법 시행규칙 제 18조 제 1항 참조)'),
('고용상 연령차별금지 및 고령자고용촉진에관한 법률상 고
령자 고용촉진 기본계획에 대한 설명으로 틀린 것은?','고용노동부장관은 관계 중앙기관의 장과 협의하여 5년마
다 수립하여야 한다.','고령자의 직업능력개발에 관한 사항이 포함되어야 한다.','고용노동부장관은 기본계획을 수립할 때에는 국회 소관
상임위원회의 심의를 거쳐야 한다.','고용노동부장관은 필요하다고 인정하면 관계 행정기관
또는 공공기관의 장에게 기본계획의 수립에 필요한 자료
의 제출을 요청할 수 있다.





전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',3,5,100,2019,1,''),
('Perls의 형태주의 상담이론에서 제시한 기본 가정으로 옳은
것은?','인간은 전체로서 현상적 장을 경험하고 지각한다.','인간의 행동은 행동이 일어난 상황과 관련해서 의미 있게
이해될 수 있다.','인간은 자기의 환경조건과 아동기의 조건을 개선할 수 있
는 능력이 있다.','인간은 결코 고정되어 있지 않으며 계속적으로 재창조한
다.',2,1,1,2019,2,'형태주의는 인간을 과거나 환경에 의해 결정되는 존재가 아니라 현재의 사고, 감정, 행동, 전체성과 통합을 추구하는 존재로 보 는 상담기법이다.'),
('다음은 어떤 상담기법에 대한 설명인가?

다음 설명에 해당하는 상담기법은?

내담자가 직접 진술하지 않은 내용이나 개념을 그의 과거 경험이나 진술을 토대로 추론해서 말하는 것','수용','요약','직면','해석',4,1,2,2019,2,''),
('Super가 제시한 발달적 직업상담 단계에서 다음 ()에 알맞은
것은?

다음 ( )에 알맞은 것은?

1단계: 문제 탐색 및 자아개념 묘사
2단계: 심층적 탐색
3단계: (ㄱ)
4단계: (ㄴ)
5단계: (ㄷ)
6단계: 의사결정','ㄱ:태도와 감정의 탐색과 처리, ㄴ:현실검증, ㄷ:자아수용
및 자아통찰','ㄱ:현실검증, ㄴ:태도와 감정의 탐색과 처리, ㄷ:자아수용
및 자아통찰','ㄱ:현실검증, ㄴ:자아수용 및 자아통찰, ㄷ:태도와 감정의
탐색과 처리','ㄱ:자아수용 및 자아통찰, ㄴ:현실검증, ㄷ:태도와 감정의
탐색과 처리',4,1,3,2019,2,'슈퍼의 발달적 직업상담의 6단계'),
('인간 중심 상담에서 중요하게 요구되는 상담자의 태도로 옳
은 것은?

<보기>
ㄱ. 해석
ㄴ. 진솔성
ㄷ. 공감적 이해
ㄹ. 무조건적 수용
ㅁ. 맞딱뜨림','ㄱ, ㄴ, ㄷ','ㄴ, ㄷ, ㄹ','ㄱ, ㄹ, ㅁ','ㄴ, ㄷ, ㅁ',2,1,4,2019,2,'인감중심(내담자 중심) 상담에서 상담사가 갖춰야할 태도.'),
('다음 중 상담의 초기 단계와 가장 거리가 먼 것은?','상담의 구조화','목표설정','상담관계 형성','내담자의 자기탐색과 통찰',4,1,5,2019,2,'상담의 초기 진행 과정에서는'),
('Harren이 제시한 진로의사결정 유형 중 의사결정에 대한 개
인적 책임을 부정하고 외부로 책임을 돌리는 경향이 높은 유
형은?','합리적 유형','투사적 유형','직관적 유형','의존적 유형',4,1,6,2019,2,'하렌의 의사결정유형 -합리적 유형: 자신과 상황에 대한 정확한 정보를 수집, 신중하 고 논리적으로 의사결정을 수행, 의사결정에 대해 자신이 책임 -직관적 유형: 의사결정의 기초로 상상을 사용하고 현재의 감정 에 주의를 기울이며, 정서적 자각을 사용, 선택에 대한 확신은 비교적 빨리 내리지만 그결정의 적절성은 내적으로만 느낄뿐 설 명하지 못할 경우, 결정의 책임은 자신 -의존적 유형: 의사결정에 대한 개인적 책임 부정, 그 책임을 외부로 돌림. 의사결정과정에서 타인의 영향을 많이 받고 수동 적이고 순종적'),
('행동주의 직업상담 프로그램의 문제점에 해당하는 것은?','직업결정 문제의 원인으로 불안에 대한 이해와 불안을 규
명하는 방법이 결여되어 있다.','진학상담과 취업상담에 적합하지만 취업 후 직업적응 문
제들을 깊이 있게 다루지 못하고 있다.','직업선택에 미치는 내적 요인의 영향을 지나치게 강조한
나머지 외적 요인의 영향에 대해서는 충분하게 고려하고
있지 못하다.','직업상담사가 교훈적 역할이나 내담자의 자아를 명료화하
고 자아실현을 시킬 수 있는 적극적 태도를 취하지 않는
다면 내담자에게 직업에 대한 정보를 효과적으로 알려줄
수 없다.',1,1,7,2019,2,'행동주의 상담이론에 기존 가정은 : 심리적 불안과 학습이 부족하여 이상한 행동을 한다는 것이 다.. 1 번은 : 행동주의 상담의 문제점 2 번은 : 포괄적 상담의 문제점 3 번은 : 정신역동적 상담의 문제점 4 번은 : 내담자중심 상담의 문제점'),
('진로시간전망 검사지를 사용하는 주요 목적과 가장 거리가
먼 것은?','목표설정 촉구','계획기술 연습','진로계획 수정','진로의식 고취',3,1,8,2019,2,'진로계획 수정은 아니다. 진로시간전망 검사지는 진로계획에 대한 긍정적 태도의 강화를 목적으로 하는 것이지, 직접적인 진로계획의 수정을 목적으로 하지 않는다.'),
('특성-요인 직업 상담과정의 단계를 순서대로 나열한 것은?

<보기>
ㄱ. 종합
ㄴ. 진단
ㄷ. 분석
ㄹ. 상담 또는 치료
ㅁ. 사후지도
ㅂ. 예측','ㄷ→ㄱ→ㄴ→ㅂ→ㄹ→ㅁ','ㄷ→ㄴ→ㅂ→ㄱ→ㄹ→ㅁ','ㄷ→ㄹ→ㄴ→ㄱ→ㅂ→ㅁ','ㄷ→ㅂ→ㄴ→ㄱ→ㄹ→ㅁ',1,1,9,2019,2,'윌리암슨의 특성-요인 직업상담 과정이다.. 분 - 종 - 진 - 예 - 상 - 추(사후지도) 로 외우자..실기 2 차에도 나오니 순서는 반드시 외우도록 한다.'),
('Butcher의 집단직업상담을 위한 3단계 모델 중 전환단계의
내용으로 옳은 것은?','흥미와 적성에 대한 측정','내담자의 자아상과 피드백 간의 불일치의 해결','목표 달성 촉진을 위한 자원의 탐색','자기 지식과 직업세계의 연결',4,1,10,2019,2,'부저에 집단직업상당 과정 3단계도 2차 실기에 단골 문제 이 다..통채로 외우면 2차에 편하다.'),
('행동주의 상담에서 외적인 행동변화를 촉진시키는 방법은?','체계적 둔감법','근육이완훈련','인지적 모델링과 사고정지','상표제도',4,1,11,2019,2,'- 내적 행동변화 촉진법 : 체계적 둔감법, 근육이완훈련, 인지적 모델링, 인지적 재구조화, 사고정지 (사체 가 인근에 있어.....) - 외적 행동변화 촉진법 : 토큰법, 모델링, 주장훈련, 행동계약, 행동시연, 역할연기, 상표제도 (주모! ~)'),
('다음 내용에 대한 상담자의 반응 중 공감적 이해 수준이 가
장 높은 것은?

다음 사례에 해당하는 것은?

일단 저에게 맡겨주신 업무에 대해서는 너무 간섭하지 마세요. 제 소신껏 창의적으로 일하고 싶습니다.','“네가 알아서 할 일을 내가 부당하게 간섭한다고 생각하
지 않았으면 좋겠어.','“네가 지난번에 처리했던 일이 아마 잘못 됐었지?”','“믿고 맡겨준다면 잘 할 수 있을 것 같은데, 간섭받는다
는 기분이 들어 불쾌했구나.','“네 기분이 나쁘더라도 상사의 지시대로 하는 게 좋을
것 같아.”',3,1,12,2019,2,'공감해 주면 된다..'),
('정신역동적 직업상담을 구체화한 Bordin이 제시한 직업상담
의 3단계 과정이 아닌 것은?','관계설정','탐색과 계약설정','핵심결정','변화를 위한 노력',1,1,13,2019,2,'부처3단계 탐색 : 자기개방, 흥미와 적성에 대한 측정, 측정결과에 대한 피 드백 전환 : 일과 삶의 가치에 대한 조사, 자신의 가치에 대한 피드백 행동 : 목표설정, 목표달성을 촉진하기 위한 정보의 수집과 공 유, 즉각적 및 장기적 의사결정 bordin 의 직업상담의 3단계 과정 - 탐색과 계약설정 - 중대한 결정(핵심결정) - 변화를 위한 노력'),
('상담 윤리강령의 역할 및 기능과 가장 거리가 먼 것은?','내담자의 복리 증진','지역사회의 경제적 기대 부응','상담자 자신의 사생활과 인격 보호','직무수행 중의 갈등 해결 지침 제공',2,1,14,2019,2,'"지역사회의 경제적 기대 부응" 은 정치인 한테 맡기자....!!!'),
('역할사정에서 상호역할관계를 사정하는 방법이 아닌 것은?','질문을 통해 사정하기','동그라미로 역할관계 그리기','역할의 위계적 구조 작성하기','생애-계획 연습으로 전환시키기',3,1,15,2019,2,'이거 역시 실기 (2차)에 자주 나오니 외우자'),
('다음 상담과정에서 필요한 상담기법은?

다음 대화에서 상담자가 사용한 기법은?

내담자: 전 의사가 될 거예요. 저희 집안은 모두 의사들이거든요.
상담자: 학생은 의사가 될 것으로 확신하고 있네요.
내담자: 예, 물론이지요
상담자: 의사가 되지 못한다면 어떻게 되나요?
내담자: 한 번도 그런 경우를 생각해 보지 못했습니다. 의사가 안 된다면 내 인생은 매우 끔찍할 것입니다.','재구조화','합리적 논박','정보제공','직면',2,1,16,2019,2,'합리적으로 논박을 통해 내담자의 인식 변화가 필요하다. 인지적 명확성이 부족한 내담자의 유형'),
('상담사의 기본 기술 중 내담자가 전달하려는 내용에서 한
걸음 더 나아가 그 내면적 감정에 대해 반영하는 것은?','해석','공감','명료화','적극적 경청',2,1,17,2019,2,''),
('생애진로사정의 구조에 해당되지 않는 것은?(문제 오류로
가답안 발표시 1번으로 발표되었지만 확정답안 발표시 1, 2
번이 정답처리 되었습니다. 여기서는 1번을 누르면 정답 처
리 됩니다.)','적성과 특기','감정과 장애','진로사정','전형적인 하루',1,1,18,2019,2,'생애진로사정의 구조'),
('자기인식이 부족한 내담자를 사정할 때 인지에 대한 통찰을
재구조화하거나 발달시키는데 적합한 방법은?','직면이나 논리적 분석을 해준다.','불안에 대처하도록 심호흡을 시킨다.','은유나 비유를 사용한다.','사고를 재구조화 한다.',3,1,19,2019,2,'자기인식이 부족한 내담자 = 쉽게 풀어쓰면 머리가 나쁘고 이해 력이 떨어진 사람....이라고 생각하면 쉽다. 이해력이 좀 떨어진 사람에게는 전문적인 어려운 용어나 말 보 다는 " 은유나 비유를 사용해서 설명하면 더 쉽게 이해를 시킬 수있 다."'),
('진로상담의 원리에 관한 설명으로 틀린 것은?','진로상담은 진학과 직업선택, 직업적응에 초점을 맞추어
전개되어야 한다.','진로상담은 상담사와 내담자 간의 라포가 형성된 관계
속에서 이루어져야 한다.','진로상담은 항상 집단적인 진단과 처치의 자세를 견지해
야 한다.','진로상담은 상담윤리 강령에 따라 전개되어야 한다.',3,1,20,2019,2,'보통 지문에 "항상" "전부" 이런 지문들이 나오면 한번씩 째려보자.....답이 될 가능성이 높다.'),
('직업선택 문제들 중 비현실성의 문제와 가장 거리가 먼 것
은?','흥미나 적성의 유형이나 수준과 관계없이 어떤 직업을
선택해야 할 지 결정하지 못한다.','자신의 적성수준보다 높은 적성을 요구하는 직업을 선택
한다.','자신의 흥미와는 일치하지만, 자신의 적성수준보다는 낮
은 적성을 요구하는 직업을 선택한다.','자신의 적성수준에서 선택을 하지만, 자신의 흥미와는
일치하지 않는 직업을 선택한다.',1,2,21,2019,2,'흥미나 적성의 유형이나 수준과 관계없이 어떤 직업을 선택해야 할 지 결정하지 못한다..-> 결정성의 문제 크라이티스의 문제유형 분류에서 흥미와 적성을 3가지 변인들과 관련지어 분류 하였다.(2차 실기에 기출이나 통채로 암기해욧)'),
('직업적응과 관련된 개념 중 조화의 내적 지표로, 직업 환경
이 개인의 욕구를 얼마나 채워주고 있는지에 대한 개인의
평가를 뜻하는 것은?','반응(response)','만족(satisfaction)','적응(adjustment)','충족(satisfactoriness)',2,2,22,2019,2,'직업적응이론'),
('다음 사례에서 검사-재검사 신뢰도 계수는?

다음 설명에 해당하는 신뢰도는?

100명의 학생들이 특정 심리검사를 받고 한 달 후에 동일한 검사를 다시 받았는데 두 번의 검사에서 각 학생들의 점수는 동일했다.','-1.00','0.00','+0.50','+1.00',4,2,23,2019,2,'검사 - 재검사 신뢰도란 : 같은 검사를 동일한 피검자들에게 시 간간격을 두고 두번 실시하여 두 검사간의 상관계수를 산출 함. 여기서"상관계수" 값은 [ -1.00 ~ +1.00 ] 값을 가진다.. 반복 측정시 점수가 변동이 없으면 신뢰도는 최대치인 + 1.00 값을 가진다.'),
('종업원의 경력개발 프로그램과 가장 거리가 먼 것은?','후견인 제도','직무 순환','직무 평가','훈련 프로그램',3,2,24,2019,2,'오답자 들은 보통 1번을 많이 할 것이라 생각한다..(개인적인 생 각 ㅡㅡ;;)'),
('직무 스트레스를 촉진시키거나 완화하는 조절요인이 아닌
것은?','A/B 성격유형','통제 소재','사회적 지원','반복적 단조로운 직무',4,2,25,2019,2,'이것도 2차(실기) 단골 기출이다..통재로 외우면 2차때 편하다.'),
('직무분석의 방법과 가장 거리가 먼 것은?','요소비교법','면접법','중요사건법','질문지법',1,2,26,2019,2,'직무분석 ; 최초분석법,비교확인법, 데이컴법 최초분석법: 면담법, 관찰법, 체험법, 설뭄법, 녹화법, 중요사건 기록법 (결정적 시간법), 작업일지법 [추가 해설] 이거 역시 실기 단골 문제 이다.'),
('가치중심적 진로접근 모형의 기본명제와 가장 거리가 먼 것
은?','개인이 우선권을 부여하는 가치들은 얼마 되지 않는다.','가치는 환경 속에서 가치를 담은 정보를 획득함으로써
학습된다.','한 역할의 특이성은 역할 안에 있는 필수적인 가치들의
만족 정도와 관련된다.','생애역할에서의 성공은 학습된 기술과 인지적ㆍ정의적ㆍ
신체적 적성을 제외한 요인에 의해 결정된다.',4,2,27,2019,2,'4번 : 생애역활에서의 성공은 외적요인보다 개인적 요인에 의해 더 결정된다. 개인적 요인 : 개인적 요인은 가치 뿐만 아니라 학습된 기술과 인지적, 정의적, 신체적 적성이 포함된다.'),
('Parsons가 제시한 특성-요인 이론의 기본 가정이 아닌 것
은?','인간은 신뢰롭고 타당하게 측정할 수 있는 독특한 특성
을 지니고 있다.','직업은 그 직업에서의 성공을 위한 매우 구체적인 특정
을 지닐 것을 요구한다.','진로선택은 다소 직접적인 인지과정이므로 개인의 특성






과 직업의 특성을 짝짓는 것이 가능하다.','인성과 동일한 직업 환경이 있으며, 각 환경은 각 개인
과 연결되어 있는 성격유형에 의해 결정된다.',4,2,28,2019,2,''),
('스트레스에 관한 설명 중 Ellis와 관련이 없는 것은?','정서장애는 생활사건 자체를 통해 일어난다.','행동에 대한 과거의 영향보다는 현재에 초점을 둔다.','역기능적 사고는 정서장애의 중요한 결정요인이다.','부정적 감정을 유발하는 스트레스는 비합리적 신념에서
나온다.',1,2,29,2019,2,'엘리스 ( 이상한 나라 엘리스 -- 말이 안되는 이야기 이지요.... 즉 -> 비합리적 믿음...신념이 생김 - 정서장애등..) 여튼 "엘리스의 인지정서행동상담 이론" 은 비합리적 신념을 합 리적인 신념으로 바꿔야 된다고 말한다. 기본 전제는 이런 "비합리적 신념" 은 일상생활에서 구체적으로 경험하는 생활사건 자체에 기인하는 것이 아니라 그러한 사건을 합리적으로 받아 들이지 못한 것에서 비롯된다고 설명한다. 즉, 만약 같은 명예퇴직을 당하더라도 누구는 다른 직업을 찾아 보려 노력하지만 , 누구는 "난 무능력하다." "난 쓸모 없는 인간 이다. 라는 비합리적 받아(비 합리적인 신념이 생겨서) 들여서 정서장 애가 비롯된다고 설명한다. 인지.정서.행동적 상담의 기본원리'),
('점수유형 중 그 의미가 모든 사람에게 단순하고 직접적이
며, 한 집단 내에서 개인의 상대적인 위치를 살펴보는데 적
합한 것은?','원점수','T점수','표준점수','백분위점수',4,2,30,2019,2,''),
('다음은 심리검사의 타당도 중 어떤 것을 설명한 것인가?

다음 설명에 해당하는 타당도는?

논리적 사고에 입각한 논리적인 분석과정으로 판단하는 주관적 타당도이다.
본질적으로 해당분야 전문가의 판단에 의존한다.','구성타당도','예언타당도','내용타당도','동시타당도',3,2,31,2019,2,'타당도 정의 : 타당도는 그 검사가 측정하고자 의도하는 속성을 얼마나 정확하게 측정하고 있는가를 말한다. #타당도의 종류 (헷갈리지 마시고 큼직한 분류를 꼭 외우세 요~)'),
('직위분석질문지(PAQ)에 관한 설명으로 틀린 것은?','작업자 중심 직무분석의 대표적인 예이다.','직무수행에 요구되는 인간의 특성들을 기술하는데 사용
되는 194개의 문항으로 구성되어 있다.','직무수행에 관한 6가지 주요 범수는 정보입력, 정신과정;
작업결과, 타인들과의 관계, 직무맥락, 직무요건 등이다.','비표준화된 분석도구이다.',4,2,32,2019,2,''),
('Holland의 유형학에 기초한 진로관련 검사는?','마이어스-브리그스 유형지표(MBTI)','스트롱-켐벨 흥미검사(SCII)','다면적 인성검사(MMPI)','진로개발검사(CDI)',2,2,33,2019,2,''),
('인터넷을 통해 온라인으로 실시하는 심리검사에 대한 설명
과 가장 거리가 먼 것은?','직업적성검사, 직업흥미검사 등 다양한 진로심리검사 서
비스가 제공되고 있다.','검사 결과를 즉시 알 수 있어 편리하다.','상담 장면에서 활용하기에는 부적합하다.','검사를 치르는 상황이 다양하므로 검사 점수의 신뢰도가
낮아질 가능성이 있다.',3,2,34,2019,2,'#인터넷을 이용한 사이버상담에 장점'),
('미네소타 욕구 중요도 검사(MIQ)에 관한 설명으로 틀린 것
은?','특질 및 요인론적 접근을 배경으로 개발되었다.','20개의 근로자 욕구를 측정한다.','주 대상은 13세 이상의 남녀이며 초등학교 고학년 이상
의 독해력이 필요하다.','6개의 가치요인을 측정한다.',3,2,35,2019,2,'미네소타 욕구 중요도 검사(MIQ)는 16세 미만인 자에게는 발달 적으로 일에 대한 가치나 요구가 정립되어 있지 않기에 사용하 기 부적합 하다.'),
('사람들이 어떤 상황에 기여한 정도에 따라 보상을 받아야
한다는 법칙은?','평등분배 법칙','형평분배 법칙','필요분배 법칙','요구분배 법칙',2,2,36,2019,2,'기여한 정도 = 형평성에 맞게'),
('Super의 직업발달 단계를 바르게 나열한 것은?','성장기→확립기→탐색기→유지기→쇠퇴기','탐색기→성장기→유지기→확립기→쇠퇴기','성장기→탐색기→확립기→유지기→쇠퇴기','탐색기→유지기→성장기→확립기→쇠퇴기',3,2,37,2019,2,'슈퍼는 2차 실기 기출 단골문제 이다..1차 필기는 순서만 외우 면 된다..2차는 전부 외워 하고 ㅜㅜ TIP : 성을 탐하면 확 유쇠 시켜 버린다....라고 외우면 편한다. (성 탐 확 유 쇠) #수퍼의 진로(직업) 발달단계 5단계'),
('다음은 Williamson이 분류한 진로선택 문제 중 어떤 유형에
해당하는가?

다음 설명에 해당하는 것은?

동기나 능력이 부족한 사람이 고도의 능력이나 특수한 재능을 요구하는 직업을 선택하거나, 흥미가 없고 자신의 성격에 맞지 않는 직업을 선택하는 경우 또는 자신의 능력보다 훨씬 낮은 능력을 요구하는 직업을 선택하거나 안정된 직업만을 추구하는 경우','직업선택의 확신 부족','현명하지 않은 직업선택','직업 무선택','흥미와 적성의 모순',2,2,38,2019,2,'이문제도 실기 단골 문제 이다. TIP : 무불 어흥!! #윌리암슨 변별진단(문제유형) 결과를 분류하는 4가지 범주 1.진로무선택 : 내담자가 진로를 선택하지 않거나 인식조차 없는 상태이다. 2.불완전한 선택 : 직선선택에 확신이 없는 경우 이다. 3.어리석은 선택(현명하지 않은 선택) : 자신의 흥미나 적성하고 관계없는 (능력에 맞지 않는) 어리석은 선택을 하는 경우. 4.흥미와 적성의 불일치 : 흥미와 적성이 일치하지 않는 모순적 인 선택을 말한다'),
('팀 생산성을 높이기 위해서 부하들을 철저히 감독하라는 사
장의 요구와 작업능률을 높이려면 자발적으로 일할 수 있는
분위기를 만들어 주어야 한다는 부하들의 요구 사이에서 고
민하는 팀장의 스트레스 원인은?','송신자내 갈등','개인간 역할갈등','개인내 역할갈등','송신자간 갈등',4,2,39,2019,2,''),
('직업지도 프로그램 선정 시 고려해야 할 사항과 가장 거리
가 먼 것은?','활용하고자 하는 목적에 부합하여야 한다.','실시가 어렵더라도 효과가 뚜렷한 프로그램이어야 한다.','프로그램의 효과를 평가할 수 있어야 한다.','활용할 프로그램은 비용이 적게 드는 경제성을 지녀야
한다.',2,2,40,2019,2,'실시가 어려우면 못한다.'),
('직업정보 수집 시 2차 자료(secondary data)유형을 모두 고
른 것은?

<보기>
ㄱ. 한국고용정보원에서 발행하는 직종별 직업사전
ㄴ. 통계청에서 실시한 지역별 고용조사 결과
ㄷ. 한국산업인력공단에서 제공하는 국가기술자격 통계연보
ㄹ. 워크넷에서 제공하는 직업별 탐방기(데마별 직업여행)','ㄱ, ㄷ','ㄱ, ㄴ, ㄹ','ㄴ, ㄷ, ㄹ','ㄱ, ㄴ, ㄷ, ㄹ',4,3,41,2019,2,'1차 자료 : 연구자가 목적에 맞게 직접 만든 자료(시간, 비용, 인력이 많이 듬) 2차 자료 : 기존에 나와 있는 자료로서 연구자가 직접 만든 것 이 아니라 기존에 만들어져 있는 자료(예 : 각종 논문, 책 등 문 헌자료, 국가나 운영기관에서 발행하는 각종통계, 연구자료 등)'),
('한국표준산업분류(2017)에서 하나 이상의 장소에서 이루어
지는 단일 산업활동의 통계단위는?','기업집단 단위','기업체 단위','활동유형 단위','지역 단위',3,3,42,2019,2,'하나이상의 장소에서 이루어지는 단일 산업활동 : 활동유형 단 위 하나이상의 장소에서 이루어지는 하나이상의 산업활동 : 기업체, 기업집단 단위 단일장소에서 이루어지는 단일 산업활동 : 사업체 단위 단일장소에서 이루어지는 하나이상의 산업활동 : 지역단위'),
('일반적인 직업정보 처리과정을 바르게 나열한 것은?','수집→제공→분석→가공→평가','수집→가공→제공→분석→평가','수집→평가→가공→제공→분석','수집→분석→가공→제공→평가',4,3,43,2019,2,'앞글자만 외우면 됩니다. 직업정보의 관리과정 수 - 분 - 가 - 체 - 제 - 축 - 평 집 - 석 - 공 - 계 - 공 - 적 - 가'),
('한국표준산업분류(2017)의 산업결정방법에 대한 설명으로
틀린 것은?','생산단위의 산업활동은 그 생산단위가 수행하는 주된 산
업활동(판매 또는 제공되는 재화 및 서비스)의 종류에 따
라 결정된다.','생산단위가 수행하는 주된 산업 활동에 따라 결정하는
것이 적합하지 않을 경우에는 그 해당 활동의 종업원 수
및 노동시간, 임금 및 급여액 또는 설비의 정도에 의하
여 결정한다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경우
에는 조사시점에서 경영하는 사업에서 산출액이 많았던
활동에 의하여 분류된다.','휴업 중 또는 자산을 청산중인 사업체의 산업은 영업 중
또는 청산을 시작하기 이전의 산업활동에 의하여 결정하
며, 설림중인 사업체는 개시하는 산업활동에 따라 결정
한다.',3,3,44,2019,2,'계절에 의하여 정기적으로 산업을 달리하는 경우에는 조사대상 기간중 산출액이 많았던 활동에 의하여 분류한다. 즉, "조사시점" 이 아니라 "조사대상 기간" 중으로 수정해야 한 다. 조사하는 시점에서 경영하는 사업과는 관계없이 조사대상 기간 중 산출액이 많았던 활동에 의하여 분류한다'),
('국가기술자격 기능장 등급의 응시자격으로 틀린 것은?','응시하려는 종목이 속하는 동일 및 유사 직무분야의 산
업기사 또는 기능사 자격을 취득한 후 근로자직업능력
개발법에 따라 설립된 기능대학의 기능장과정을 마친 이
수자 또는 그 이수예정자','산업기사 등급 이상의 자격을 취득한 후 응시하려는 종
목이 속하는 동일 및 유사 직무분야에서 7년 이상 실무
에 종사한 사람','응시하려는 종목이 속하는 동일 및 유사 직무분야에서 9
년 이상 실무에 종사한 사람','응시하려는 종목이 속하는 동일 및 유사 직무분야의 다
른 종목의 기능장 등급의 자격을 취득한 사람',2,3,45,2019,2,'- 산업기사 등급 이상의 자격을 취득하고 동일 및 유사직무 분 야 5년이상 실무~ - 기능사 자격을 취득하고는 7년이상 실무~ - 응시하려는 종목이 속하는 동일 및 유사 직무분야는 9년이상 실무'),
('한국직업전망에서 정의한 고용변통 요인 중 불확실성 요인
에 해당하는 것은?','인구구조 및 노동인구 변화','정부정책 및 법ㆍ제도 변화','과학기술 발전','가치관과 라이프스타일 변화',2,3,46,2019,2,'불확실성 요인'),
('한국직업사전에 대한 설명으로 틀린 것은?','수록된 직업들은 직무분석을 바탕으로 조사된 정보들로
서 유사한 직무를 기준으로 분류한 것이다.','본 직업정보는 직업코드, 본직업명, 직무개요, 수행직무
등이 해당한다.','수록된 각종 정보는 사업체 표본조사를 통해 조사된 내
용으로 근로자의 직업(직무)평가 자료로서의 절대적 기준
을 제시한다.','급속한 과학기술 발전과 산업구조 변화 등에 따라 변동
하는 직업세계를 체계적으로 조사분석하여 표준화된 직
업명과 기초직업정보를 제공할 목적으로 발간된다.',3,3,47,2019,2,''),
('워크넷(직업ㆍ진로)에서 ‘직업정보 찾기’의 하위 메뉴가 아
닌 것은?','신직업ㆍ창직 찾기','업무수행능력별 찾기','통합 찾기(지식, 능력, 흥미)','지역별 찾기',4,3,48,2019,2,'직업정보 하위메뉴 - 분류별, 능력별 찾기 / 통합찾기(지식,능력,흥미) / 신직업, 이 색직업별, 테마별 찾기'),
('다음 중 국가기술자격종목을 모두 고른 것은?

<보기>
ㄱ. 전산회계운용사1급
ㄴ. 감정평가사
ㄷ. 국제의료관광코디네이터
ㄹ. 문화재수리기능자','ㄱ, ㄴ, ㄹ','ㄱ, ㄷ','ㄴ','ㄷ, ㄹ',2,3,49,2019,2,'감정평가사, 문화재 수리기능사 등은 전문 자격시험에 해당 한 다.'),
('국가기술자격 종목 중 임산가공기사, 임업종묘기사, 산림기
사가 공통으로 해당하는 직무분야는?','농림어업','건설','안전관리','환경ㆍ에너지',1,3,50,2019,2,''),
('민간직업정보의 일반적인 특성에 관한 설명으로 옳은 것은?','특정한 목적에 맞게 해당분야 및 직종을 제한적으로 제
시하는 경향이 있다.','특정시기에 국한되지 않고 지속적으로 제공한다.','무료로 제공된다.','다른 정보에 미치는 영향이 크며 연관성이 높은 편이다.',1,3,51,2019,2,'아래와 같은 오류 신고가 있었습니다. 여러분들의 많은 의견 부탁 드립니다. 추후 여러분들의 의견을 반영하여 정답을 수정하도록 하겠습니 다. 참고로 정답 변경은 오류 신고 5회 이상일 경우 수정합니다. [오류 신고 내용] 민간직업정보의 일반적인 특성에 관한 틀린 설명은?(오류신고) [오류신고 반론] 맞는문제이고 1번이 맞는답이네요 나머진 다 공공직업정보의특성입니딘 [오류신고 반론] 맞는 문제 맞는 답입니다. 나머지는 공공직업정보의 특징 맞네요~~'),
('한국표준직업분류(2018)에서 직업으로 보지 않는 활동을 모
두 고른 것은?

<보기>
ㄱ. 이자, 주식배당 등과 같은 자산 수입이 있는 경우
ㄴ. 예·적금 인출, 보험금 수취, 차량 또는 초지나 금융자산을 매각하여 수입이 있는 경우
ㄷ. 사회복지시설 수용자의 시설 내 경제활동
ㄹ. 수행자의 활동과 같이 법률에 의한 경제노동을 하는 경우','ㄱ, ㄷ','ㄴ, ㄹ','ㄱ, ㄴ, ㄷ','ㄱ, ㄴ, ㄷ, ㄹ',4,3,52,2019,2,'2차 실기시험에 단골 문제 입니다..2차를 위해서도 통채로 외우 는게 좋습니다. # 한국표준직업분류 중 직업으로 인정되지 않는 경우'),
('직업정보 제공과 관련된 인터넷사이트 연결이 틀린 것은?','직업훈련정보 : HRD-Net(hrd.go.kr)','자격정보:Q-net(q-net.or.kr)','외국인고용관리정보: EI넷(ei.go.kr)','해외취업정보 : 월드잡플러스(worldjob.or.kr)',3,3,53,2019,2,'외국인고용관리정보 : EPS 이고 EI넷은 고용보험 홈페이지 주소이다.'),
('한국직업사전의 부가 직업정보에 대한 설명으로 옳은 것은?','정규교육 : 해당 직업 종사자의 평균 학력을 나타낸다.','조사연도 : 해당 직업의 직무조사가 실시된 연도를 나타
낸다.','작업강도 : 해당 직업의 직무를 수행하는데 필요한 육체
적ㆍ심리적ㆍ정신적 힘의 강도를 나타낸다.','유사명칭 : 본직업명과 기본적인 직무에 있어서 공통점
이 있으나 직무의 범위, 대상 등에 따라 나누어지는 직
업이다.',2,3,54,2019,2,''),
('직업정보 수집을 위한 서베이 조사에 관한 설명으로 틀린
것은?','면접조사는 우편조사에 비해 비언어적 행위의 관찰이 가
능하다.','일반적으로 전화조사는 면접조사에 비해 면접시간이 길
다.','질문의 순서는 응답률에 영향을 줄 수 있다.','폐쇄형 질문의 응답범주는 상호배타적이어야 한다.',2,3,55,2019,2,'연인과 전화 통화를 제외하고는...... 전화통화 길게하면 짜증 나요.... 그것도 설문조사 같은 경우는 더욱더.... 보통은 받자 마자 전화 끊지요?.... 면접시간이 길다가 아니라 짧다 입니다.'),
('평생학습계좌제(www.all.go.kr)에 관한 설명으로 틀린 것은?','개인의 다양한 학습경험을 온라인 학습이력관리시스템에
누적ㆍ관리하여 체계적인 학습설계를 지원한다.','개인의 학습결과를 학력이나 자격인정과 연계하거나 고
용정보로 활용할 수 있게 한다.','전 국민을 대상으로 실시하는 제도로서, 원하는 누구나
이용이 가능하다.','온라인으로 계좌개설이 가능하며 방문신청은 전국 고용
센터에 방문하여 개설한다.',4,3,56,2019,2,'방문신청은 고용센터가 아니라 "국가 평생교육진흥원"으로 방문 해야 한다. 시간 나시면 한번 방문해 보세요... WWW. ALL.GO.KR'),
('한국표준산업분류(2017)의 적용원칙에 대한 설명으로 틀린
것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','복합적인 활동단위는 우선적으로 세세분류를 정확히 결
정하고, 순차적으로 세, 소, 중, 대분류 단계 항목을 결
정하여야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류하여야 한다.','공식적 생산물과 비공식적 생산물, 합법적생산물과 불법
적인 생산물을 달리 분류하지 않는다.',2,3,57,2019,2,''),
('워크넷의 채용정보 검색조건에 해당하지 않는 것은?','희망임금','학력','경력','연령',4,3,58,2019,2,'[ "고용상 연령차별금지 및 고령자 고용촉진에 관한 법률"]이 시 행됨에 따라 채용정보에서 연령(나이) 검색조건은 삭제 되었다. (얏호~ )'),
('직업정보 분석시 유의점에서 틀린 것은?','전문적인 시각에서 분석한다.','직업정보원과 제공원에 대해 제시한다.','동일한 정보에 대해서는 한 가지 측면으로만 분석한다.','원자료의 생산일, 자료표집방법, 대상 등을 검토해야 한
다.',3,3,59,2019,2,'다각도로...여러가지 측면에서 분석해야~'),
('한국고용직업분류(2018)의 대분류에 해당하지 않는 것은?','군인','건설ㆍ체굴직','설치ㆍ정비ㆍ생산직','연구직 및 공학 기술직',1,3,60,2019,2,''),
('효율임금(efficiency wage) 가설에 대한 설명으로 옳은 것
은?','기업이 생산의 효율성을 달성하기 위해 적정임금을 책정
한다.','기업이 시장임금보다 높은 임금을 유지해 노동생산성 증
가를 도모한다.','기업이 노동생산성에 맞춰 임금을 책정한다.','기업이 생산비 최소화 원리에 따라 임금을 책정한다.',2,4,61,2019,2,'효율임금제도랑 생산활동에 대한 노동자의 기여를 상회하는 임 금을 지불함으로써 노동자로 하여금 노동효율을 높이도록 유도 하는 임금제도를 말한다.'),
('경제적 조합주의(economic unionoism)에 대한 설명으로 틀
린 것은?','노동조합운동과 정치와의 연합을 특징으로 한다.','경영전권을 인정하며 경영참여를 회피해온 노선이다.','노동조합운동의 목적은 노동자들의 근로조건을 포함한
생활조건의 개선과 유지에 있다.','노사관계를 기본적으로 이해대립의 관계로 보고 있으나
이해조정이 가능한 비적대적 관계로 이해한다.',1,4,62,2019,2,'2차 실기에도 나오는 기출 입니다..통째로 외우시면 편해요! #경제적 조합주의의 특징'),
('인력수요예측의 근거와 가장 거리가 먼 것은?','고용전망','성장률','출생률','취업계수',3,4,63,2019,2,'출생률은 "인력수요" 가 아닌 "인력공급예측" 의 근거이다.'),
('다음 ()에 알맞은 것은?

다음 ( )에 알맞은 것은?

아담 스미스(A. Smith)는 노동조건의 차이, 소득안정성의 차이, 직업훈련비용의 차이 등 각종 직업상의 비금전적 불이익을 견딜 수 있기에 필요한 정도의 임금프리미엄을 ( )(이)라고 하였다.','직종별 임금격차','균등화 임금격차','생산성임금','헤도닉임금',2,4,64,2019,2,'아담스미스는 나쁜 노동조건, 긴 훈련과정과 높은훈련비용, 불규 칙성등을 갖는 직업에서는 노동자들이 그런 불이익을 감내하기 때문에 감내할 정도에 충분한 높은 임금을 지불하여야 할 것이 라고 주장 하였습니다. 그것이 "임금프리미엄" 입니다. 이러한 프리미엄이 근로자들에게 불이익을 보상한다는 점을 강 조하면서 이런한 것이 "균등화 임금격차" 아담스미스 임금프리미엄이 나오면 "균등화 임금격차" 로 외우시 면 됩니다.'),
('불경기에 발생하는 부가노동자효과(added worker effect)와
실망실업효과(discouraged worker effect)에 따라 실업률이
변화한다. 다음 중 실업률에 미치는 효과의 방향성이 옳은
것은? (단, + : 상승효과, - : 감소효과)','부가노동자효과 : +, 실망실업자효과 : -','부가노동자효과 : -, 실망실업자효과 : -','부가노동자효과 : +, 실망실업자효과 : +','부가노동자효과 : -, 실망실업자효과 : +',1,4,65,2019,2,'부가노동자효과 : 쉽게 설명하면, 경기악화로 인하여, 생계를 책 임지는 가장(부모님)이 소득이 줄어들면, 배우자나 자녀들이 가 계 소득을 유지하기 위해 구직활동을 시작하면 경제활동인구로 편입하게 된다..노동 수요 부족으로 이들역시 취업을 못할경우 실업률을 증가 시키는 결과를 낳는다. 실망노동자(실업자)효과 : 경기가 더욱 악화 되면 결국 구직활동 에 나섰던 사람들이 구직활동을 포기 하고 다시 비경제활동인구 로 편입하게 된다..따라서 실업률을 감소 시키는 결과를 낳는다.'),
('다음 중 최저임금제가 고용에 미치는 부정적 효과가 가장
큰 상황은?','노동수요곡선과 노동공급곡선이 모두 탄력적일 때','노동수요곡선과 노동공급곡선이 모두 비탄력적일 때','노동수요곡선이 탄력적이고 노동공급곡선이 비탄력적일
때','노동수요곡선이 비탄력적이고 노동공급곡선이 탄력적일
때',1,4,66,2019,2,'탄력적 / 비탄력적 이란.... 어떤 상황이 발생하면 탄력적이면 영향이(효과) 큰거고...비탄력 적이면 영향이 작은 거라 이해 하면 편한다.. 따라서 모두 탄력적일때 효과(영향이)가 가장 크다. 수요공급 곡선을 X 이렇게 그려보아요. 탄력적인 상황이 될수록 y축 임금에 대한 수요/공급량의 변화가 커져서 그래프는 ×이렇 게 폭이 넓어지겠죠. 이 수요/공급 곡선이 만나는 지점보다 높은 수준으로 임금이 향상되었을 때. 수요/공급량 더 벌어져있는 그 래프는 × 이 그래프죠?'),
('개별기업수준에서 노동에 대한 수요곡선을 이동시키는 요인
이 아닌 것은?','기술의 변화','임금의 변화','자본의 가격 변화','최종생산물가격의 변화',2,4,67,2019,2,'노동수요단력성의 결정요인 생산물 수요의 가격탄력성 총생산비에대한 노동비용의 비중 노동의 대체곤란성 노동이외의 생산요소의 공급탄력성 앞서도 설명 했지만 [ 임금의 변화 ] 는 수요곡선에 자체에 이 동이 아니라 " 수요 곡선상에 이동이다.'),
('어느 지역의 노동공급상태를 조사해 본 결과 시간당 임금이
3000원일 때 노동공급량을 270이었고, 임금이 5000원으로
상승했을 때 노동공급량은 540이었다. 이 때 노동공급의 탄
력성은?','1.28','1.50','1.00','0.82',2,4,68,2019,2,'계산문제는 포기 하지 말고....공식만 외우면 너무 간단한 문제 이다. 노동공급 탄력성 : 노동공급의 변화율 / 임금의 변화율 노동공급의 변화율 : (540-270) / 270 * 100 = 100% 임금의 변화율 : (5천-3천) / 3천 * 100 = 66.7 % 결론 : 100 / 66.7 = 1.499 시험장에 계산기 가지고 가도 되니...계산약해도 걱정하지 말자 <(540-270)/270>/<(5000-3000)/3000> = 1.5 [추가 해설] {(540-270)/270}/{(5000-3000)/3000}=(1/1)/(2/3)=3/2=1.5'),
('임금체계에서 관한 설명으로 틀린 것은?','직능급은 개인의 직무수행능력을 고려하여 임금을 관리






하는 체계이다.','속인급은 연령, 근속, 학력에 따라 임금을 결정하는 체계
이다.','직무급은 직무분석과 직무평가를 기초로 직무의 상대적
가치에 따라 임금을 결정하는 체계이다.','연공급은 근로자의 생산성에 바탕을 둔 임금체계이다.',4,4,69,2019,2,'2번 : 속인급이란 : 연령, 근속, 학력에 의하여 임금을 결정하는 것. 정답은 4번 : 연공급 = 철밥통 = 공무원 생각하시면 됩니다. 근로자의 생산성에 바탕을 둔 임금체계는 직능급이다.'),
('기업별 조합의 상부조합(산업별 또는 지역별)과 개별 시용자
간, 또는 사용자단체와 기업별 조합과의 사이에서 행해지는
단체교섭은?','기업별교섭','대각선교섭','통일교섭','방사선교섭',2,4,70,2019,2,'대각선 교섭은 상부조합과 각 단위노조에 대응하는 개별기업의 사용자간 이루어지는 교섭방식 입니다. 1) 기업별 교섭 특정 사업장에 조직된 기업별노조와 해당 사업주간의 교섭으로 서 기업이 교섭의 장이 되면서 노사갈등과 분규 등 교섭비용이 과다하게 발생한다는 단점이 있으나, 기업의 재무구조나 경영사 정을 반영한 교섭이 가능하다는 장점도 있다. 기업별 노조 * 예) 현대자동차 노조위원장 ⇔ 현대자동차 사장 2) 대각선 교섭 산업별 노동조합이나 기업별노조의 상급단체와 개별 사용자간에 이루어지는 교섭을 말함. 상 부 단 체- 교섭 - 개별기업 기업노조 * 예) 전국민화학섬유노련 ⇔ A기업 사장 3) 통일교섭 산업별 직종별 노조와 이에 대응하는 사용자단체간의 교섭으로 서 개별 기업단위 밖에서 노사 상급단체들간에 교섭이 이루어져 기업단위 노사갈등을 최소화하고 통일적인 근로조건을 형성할 수 있다는 장점이 있으나, 개별기업의 특성을 반영하기 어렵다 는 단점이 있다. 4) 공동 교섭 산업별노조와 그 지부(분회)가 공동으로 개별기업 사용자와 교섭 하는 방식을 말한다. 5) 집단 교섭 다수의 노조와 그에 대응하는 다수의 사용자가 서로 집단을 이 루어 교섭에 응하는 형태를 말한다.'),
('조합원 자격이 있는 노동자만을 채용하고 일단 고용된 노동
자라도 조합원 자격을 상실하면 종업원이 될 수 없는 숍 제
도는?','오픈숍','유니온숍','에이젼시숍','클로즈드숍',4,4,71,2019,2,''),
('노동조합 조직부문과 비조직부문간의 임금격차를 축소시키
는 효과를 바르게 짝지은 것은?

<보기>
ㄱ. 이전효과(spillover effect)
ㄴ. 위협효과(threat effect)
ㄷ. 대기실업효과(wait unemployment effect)
ㄹ. 해고효과(displacement effect)','ㄱ, ㄴ','ㄴ, ㄷ','ㄷ, ㄹ','ㄱ, ㄹ',2,4,72,2019,2,'ㄱ : 이전효과 ㄹ : 해고효과 -> 노동조합을 조직하면 임금이 상승하고, 고용이 감소 되면서 그때 해고된 노동자들이 노동조합이 없는 비조직부문으로 몰려 가면서 비조직부문에 인력이 넘쳐 나고, 인력이 넘치니 비조직 부문의 임금은 오히려 하락한다. ㄴ : 위협효과 -> 쉽게 설명하면, 아직 노조가 결성되지 않은 회사에 사장이 월급인상이 미흡하면 노동자들이 노조를 결성 할 수 있는 잠재 적 위협에서 벗어나고나 알아서 비조직부문에 노동자들에 임금 을 상승시켜 주는 것. ㄷ : 대기실업효과 -> 노동자들이 노조가 있는 회사로 이직을 하고자 비조직부문 노동자들이 사직을 하게 된다..그러면 비조직부문의 인력이 줄면 서 자연스럽게 사직을 막기 위해 사용자는 임금을 상승시켜 준 다. 결국 ㄱ, ㄹ 은 임금격차를 더 벌리는 효과이고 / ㄴ, ㄷ,은 임 금격차를 축소시켜 준다.'),
('다음 중 경제활동참가에 영향을 주는 요인을 모두 고른 것
은?

<보기>
ㄱ. 여가에 대한 상대적 가치
ㄴ. 비근로소득의 발생
ㄷ. 단시간 노동의 기회','ㄱ, ㄴ','ㄱ, ㄷ','ㄴ, ㄷ','ㄱ, ㄴ, ㄷ',4,4,73,2019,2,'ㄱ. 여가에 대한 상대적 가치가 커지면 소득효과로 경제활동참 가 감소 여가에 대한 상대적 가치 작아지면, 대체효과로 경제활동참 가 증가 ㄴ. 비근로소득 내지 타가구원의 소득이 발생하면, 경제활동참가 감소 ㄷ. 단시간 노동의 기회가 많아질수록 특히 여성의 경제활동참 가 증가'),
('A국의 취업자가 200만 명, 실업자가 10만 명, 비경제활동인
구가 100만 명이라고 할 때, A국의 경제활동참가율은?','약 66.7%','약 67.7%','약 69.2%','약 70.4%',2,4,74,2019,2,'(경제활동인구/생산가능인구)*100 경제할동인구:취업자+실업자 생산가능인구:경제활동인구+비경제활동인구 {(200+10)/(210+100)}×100=210/310×100=약67.7%'),
('실업급여의 효과에 대한 설명으로 가장 적합한 것은?','노동시간을 늘리고 경제활동참가도 증대시킨다.','노동시간을 단축시키고 경제활동참가도 감소시킨다.','노동시간의 증ㆍ감은 불분명하지만 경제활동참가는 증대
시킨다.','노동시간, 경제활동참가 모두 불분명하다.',3,4,75,2019,2,'경제활동참가는 취업자는 물론 구직활동을 하고 있는 사람까지 포함한다.. 또한, 실업급여는 적극적으로 취업을 하기 위해 구직활동을 해 야 실업급여을 받을 수 있다. 따라서 실업급여를 받으려면 열심히 구직활동을 해야 하므로, 경제활동참가는 증대 시키지만, 구직활동을 열심히 해도 취업이 될지 , 안될지는 알수 없으므로, 노동시잔의 증. 감은 불분명 하다.'),
('기업 내부노동시장의 형성요인과 가장 거리가 먼 것은?','노동조합의 존재','기업 특수적 숙련기능','직장내 훈련','노동관련 관습',1,4,76,2019,2,'내부노동시장의 형성요인 3가지는 2차시험(실기)에도 단골문제 이다.(통채로 외우자) 내부노동시장의 정의: 기업이 필요로 하는 인력을 기업 내부에 서 승진, 배치등의 방법으로 조달하는 시장을 의미 ① 숙련의 특수성 : 기록되거나 문서로 전수가 불가능하며, 기업 내의 내부 노동력이 유일하게 소유되는 숙련기술 ② 현장훈련 : 기업내부의 생산현장에서 지식과 기술을 직 접 전수하는 것 ③ 관습 : 선례에 의존하며 문서화되지 않은 기업의 관습이나 문화, 규정의 체계'),
('노동조합의 역사에서 가장 오래된 조합의 형태는?','산업별 노동조합(industrial union)','기업별 노동조합(company union)','직업별 노동조합(craft union)','일반 노동조합(general union)',3,4,77,2019,2,'노동조합에 시초는 숙련노동자들이 자신들이 노동시장을 배타적 으로 독점하기 위해 조직 되었다. 직업별(직종별) 숙련공끼지 뭉쳤다.'),
('다음 중 연봉제의 장점과 가장 거리가 먼 것은?','능력주의, 성과주의를 실현할 수 있다.','과감한 인재기용에 용이하다.','종업원 상호간의 협조성이 높아진다.','종업원들의 동기를 부여할 수 있다.',3,4,78,2019,2,'연봉제는 능력제, 성과주의가 우선시 된다. 같은 직원끼리 경쟁을 해야 되니...... 아무래도 직원 상호간 협조성이 떨어질수 밖에 없다.'),
('근로자의 귀책사유 없이 기업의 가동률 저하로 인하여 근로
자가 기업으로부터 떠나는 것으로 미국 등에서 잘 발달되어
있는 제도는?','사직(quits)','해고(discharges)','이직(separations)','일시해고(layoffs)',4,4,79,2019,2,''),
('실업을 수요부족실업과 비수요부족실업으로 구분할 때 비수
요부족실업을 모두 고른 것은?

<보기>
ㄱ. 경기적 실업
ㄴ. 마찰적 실업
ㄷ. 구조적 실업
ㄹ. 계절적 실업','ㄱ','ㄴ, ㄷ','ㄱ, ㄴ, ㄹ','ㄴ, ㄷ, ㄹ',4,4,80,2019,2,'수유 부족실업 : 수요 자체가 없는 경우 비수요 부족실업이란 : 쉽게 설명하면, 수요는 있으나 수요에 맞 는 사람(인재)가 없는 경우이다. ㄱ. 경기적 실업 : 경기 불황등으로 노동시장에 노동 총수요 감 소로 인한 실업 수요부족실업이다.'),
('근로 3권에 관한 설명으로 옳은 것은?','근로자는 자주적인 단결권, 단체교섭권, 단체행동권을 가
진다.','공무원도 근로자이므로 근로3권을 당연히 갖는다.','주요방위산업체의 근로자는 국가안보를 위해 당연히 단
체행동권이 인정되지 않는다.','미취업근로자 개개인에게 주어지는 구체적 권리이다.',1,5,81,2019,2,''),
('근로자직업능력 개발법에 명시된 직업능력개발훈련이 중요
시되어야 하는 사람에 해당하지 않는 것은?','일용근로자','여성근로자','제조업의 생산직에 종사하는 근로자','중소기업기본법에 따른 중소기업의 근로자',3,5,82,2019,2,'정답: 3 여성근로자 제외되지 않았습니다. 근로자직업능력 개발법 제3조제4항 8호였던 제조업의 생산직에 종사하는 근로자가 2016년 개정 때 삭제되었습니다. 근로자 직업능력 개발법 2019.04.30확정내용: -제조업의 생산직/사무직 우대 삭제 -여성근로자 우대 직업능력개발 훈련 중요시 되어야 할 근로자 고령자, 장애인, 국민기초생활 보장법상의 수급권자, 국가유공자 와 그 유족 가족, 보훈대상자와 그 가족, 5118민주 유공자와 가 족, 제대군인과 전역예정자, 여성 근로자, 중소기업 근로자, 기 간제, 단시간, 파견 일용근로자 -> 강소기업 x , 제조업 x'),
('근로자직업능력 개발법령상 고용노동부장관이 직업능력개발
사업을 하는 사업주에게 지원할 수 있는 비용이 아닌 것은?','근로자를 대상으로 하는 자격검정사업 비용','직업능력개발훈련을 위해 필요한 시설의 설치 사업 비용','근로자의 경력개발관리를 위하여 실시하는 사업 비용','고용노동부장관의 인정을 받은 직업능력개발훈련 과정
수강 비용',4,5,83,2019,2,'상식선에서...생각하시면 됩니다. 직업능력개발훈련 과정 수강 비용을 근로자에게 줘야지...왜 사 업주에게 줄까요?.... 1,2,3번:사업비용 4번:근로자 비용'),
('고용정책 기본법상 고용노동부장관이 실시할 수 있는 실업
대책사업에 해당되지 않는 것은?','고용촉진과 관련된 사업을 하는 자에 대한 貸付','실업자에 대한 생계비, 의료비(가족의 의료비 포함), 주
택매입자금 등의 지원','실업자의 취업촉진을 위한 훈련의 실시와 훈련에 대한
지원','실업의 예방, 실업자의 재취업 촉진, 그 밖에 고용안정을
위한 사업을 하는 자에 대한 지원',2,5,84,2019,2,''),
('다음 ()에 알맞은 것은?

다음 ( )에 알맞은 것은?

근로자직업능력 개발법상 사업주는 근로자와 훈련계약을 체결할 때에는 해당 직업능력개발훈련을 받는 사람이 직업능력개발훈련을 이수한 후에 사업주가 지정하는 업무에 일정 기간 종사하도록 할 수 있다. 이 경우 그 기간은 (ㄱ)년 이내로 하되, 직업능력개발훈련기간의 (ㄴ)배를 초과할 수 없다.','ㄱ : 5, ㄴ : 5','ㄱ : 3, ㄴ : 3','ㄱ : 5, ㄴ : 3','ㄱ : 3, ㄴ : 5',3,5,85,2019,2,'법조문 찾아 봤습니다. "근로자직업능력 개발법" 제 9조 2항에 나와 있습니다. ② 사업주는 제1항에 따른 훈련계약을 체결할 때에는 해당 직업 능력개발훈련을 받는 사람이 직업능력개발훈련을 이수한 후에 사업주가 지정하는 업무에 일정 기간 종사하도록 할 수 있다..이 경우 그 기간은 5년 이내로 하되, 직업능력개발훈련기간의 3배 를 초과할 수 없다. 권문찬 교수님이 새(3)배 할땐 5만원!! 이렇게 외우라고 해서 그 렇게 외웠어요 ㅎㅎ'),
('다음 중 노동법의 성격에 가장 적합한 원칙은?','계약자유의 원칙','자기책임의 원칙','소유권 절대의 원칙','당사자의 실질적 대등의 원칙',4,5,86,2019,2,'노동법 입법 취지를 생각하시면 됩니다. 사용자(사장)와 노동자에 실질적 대등을 위한 법 입니다.'),
('직업안정법상 직업안정기관의 장이 구인신청의 受理를 거부
할 수 있는 경우가 아닌 것은?','구인신청의 내용이 법령을 위반한 경우','구인자가 구인조건을 밝히기를 거부하는 경우','구직자에게 제공할 선급금을 제공하지 않는 경우','구인신청의 내용 중 임금ㆍ근로시간 기타 근로조건이 통
상의 근로조건에 비하여 현저하게 부적당하다고 인정되
는 경우',3,5,87,2019,2,'법조문 찾아 봤습니다.. "직업안정법" 제 8조 입니다. 제8조(구인의 신청) 직업안정기관의 장은 구인신청의 수리(受理)를 거부하여서는 아 니 된다..다만, 다음 각 호의 어느 하나에 해당하는 경우에는 그 러하지 아니하다..[개정 2015.1.20] [[시행일 2015.7.21]]'),
('근로기준법상 임금에 대한 설명으로 틀린 것은?','임금이란 사용자가 근로의 대가로 근로자에게 임금, 봉
급, 그 밖에 어떠한 명칭으로든지 지급하는 일체의 금품
을 말한다.','평균임금이란 이를 산정하여야 할 사유가 발생한 날 이
전 3개월 동안에 그 근로자에게 지급된 임금의 총액을
말한다.','사용자는 도급이나 그 밖에 이에 준하는 제도로 사용하
는 근로자에게 근로시간에 따라 일정액의 임금을 보장하
여야 한다.','근로기준법에 따른 임금채권은 3년간 행사하지 아니하면
시효로 소멸한다.',2,5,88,2019,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 운
수업의 고령자 기준고용률은?','그 사업장의 상시근로자수의 100분의 2','그 사업장의 상시근로자수의 100분의 3','그 사업장의 상시근로자수의 100분의 5','그 사업장의 상시근로자수의 100분의 6',4,5,89,2019,2,''),
('고용정책 기본법령상 사업주의 대량고용변통 신고 시 이직
하는 근로자수에 포함되는 자는?','수습 사용된 날부터 3개월 이내의 사람','자기의 사정 또는 귀책사유로 이직하는 사람','상시 근무를 요하지 아니하는 사람으로 고용된 사람','6개월을 초과하는 기간을 정하여 고용된 사람으로서 당
해 기간을 초과하여 계속 고용되고 있는 사람',4,5,90,2019,2,'고용정책 기본법 시행 규칙 제 6조를 보면 신고하지 않아도 되는 자를 규정 하고 있습니다.'),
('다음 ()에 알맞은 것은?(2019년 09월 27일 개정된 규정 적
용됨)

다음 ( )에 알맞은 것은?

남녀고용평등과 일·가정 양립 지원에 관한 법률상 사업주가 근로자에게 육아기 근로시간 단축을 허용하는 경우 단축 후 근로시간은 주당 (ㄱ)시간 이상이어야 하고 (ㄴ)시간을 넘어서는 아니 된다.','ㄱ : 10, ㄴ : 20','ㄱ : 10, ㄴ : 25','ㄱ : 15, ㄴ : 30','ㄱ : 15, ㄴ : 35',4,5,91,2019,2,'제22조의3(가족돌봄 등을 위한 근로시간 단축) 2019년 11월 말 기준 ③ 사업주가 제1항에 따라 해당 근로자에게 근로시간 단축을 허 용하는 경우 단축 후 근로시간은 주당 15시간 이상이어야 하고 30시간을 넘어서는 아니 된다 [2019년 09월 27일개정된 규정] 제19조의2(육아기 근로시간 단축) ① 사업주는 근로자가 만 8세 이하 또는 초등학교 2학년 이하의 자녀를 양육하기 위하여 근로시간의 단축(이하 “육아기 근로시 간 단축”이라 한다)을 신청하는 경우에 이를 허용하여야 한다.. 다만, 대체인력 채용이 불가능한 경우, 정상적인 사업 운영에 중 대한 지장을 초래하는 경우 등 대통령령으로 정하는 경우에는 그러하지 아니하다..<개정 2012. 2. 1., 2019. 8. 27.> ② 제1항 단서에 따라 사업주가 육아기 근로시간 단축을 허용하 지 아니하는 경우에는 해당 근로자에게 그 사유를 서면으로 통 보하고 육아휴직을 사용하게 하거나 출근 및 퇴근 시간 조정 등 다른 조치를 통하여 지원할 수 있는지를 해당 근로자와 협의하 여야 한다..<개정 2012. 2. 1., 2019. 8. 27.> ③ 사업주가 제1항에 따라 해당 근로자에게 육아기 근로시간 단 축을 허용하는 경우 단축 후 근로시간은 주당 15시간 이상이어 야 하고 35시간을 넘어서는 아니 된다..<개정 2019. 8. 27.>'),
('파견근로자보호 등에 관한 법률에 대한 설명으로 틀린 것
은?','근로자파견사업의 허가의 유효기간은 2년으로 한다.','사용사업주는 파견근로자를 사용하고 있는 업무에 근로
자를 직접 고용하고자 하는 경우에는 당해 파견근로자를
우선적으로 고용하도록 노력하여야 한다.','근로자파견이라 함은 파견사업주가 근로자를 고용한 후
그 고용관계를 유지하면서 근로자파견계약의 내용에 따
라 사용사업주의 지휘ㆍ명령을 받아 사용사업주를 위한
근로에 종사하게 하는 것을 말한다.','사용사업주는 고용노동부장관의 허가를 받지 않고 근로
자파견사업을 행하는 자로부터 근로자파견의 역무를 제
공받은 경우에 해당 파견근로자를 직접 고용하여야 한
다.',1,5,92,2019,2,''),
('근로기준법령상 상시 4명 이하의 근로자를 사용하는 사업
또는 사업장에 적용하는 법규정을 모두 고른 것은?

<보기>
ㄱ. 근로기준법 제9조 (중간착취의 배제)
ㄴ. 근로기준법 제18조 (단시간 근로자의 근로조건)
ㄷ. 근로기준법 제21조 (전차금 상계의 금지)
ㄹ. 근로기준법 제60조 (연차 유급휴가)
ㅁ. 근로기준법 제72조 (갱내근로의 금지)','ㄱ, ㄷ, ㄹ','ㄴ. ㄹ','ㄷ, ㅁ','ㄱ, ㄴ, ㄷ, ㅁ',4,5,93,2019,2,'주휴일과 출산전후휴가등은 적용합니다 ㄹ. 연차 유급휴가만 제외 예를 들어 3명이 일하는데 각자 배달, 조리, 서빙을 나눠서 일하 고 있을 경우 한 명이 휴가가버리면 일을 나눠할 수 없겠죠? 그래서 법적으로도 5인 미만일 시에는 유급휴가나 연차가 지급 되지 않습니다.'),
('직업안정법령상 직업정보제공사업자의 준수사항에 해당하지
않는 것은?','구직자의 이력서 발송을 대행하지 아니할 것','직업정보제공사업의 광고문에 “취업지원”등의 표현을 사
용하지 아니할 것','구인자의 신원이 확실하지 아니한 구인광고를 게재하지
아니할 것','직업정보제공매체의 구인ㆍ구직의 광고에는 구인ㆍ구직
자의 주소 또는 전화번호를 기재하지 아니할 것',4,5,94,2019,2,'직업안정법 시행령 제 28조 --2019년 11월 말 기준'),
('근로자퇴직급여 보장법에 관한 설명으로 틀린 것은?','퇴직급여제도의 일시금을 수령한 사람은 개인형퇴직연금
제도를 설정할 수 있다.','사용자는 계속근로기간이 1년 미만인 근로자, 4주간을
평균하여 1주간의 소정근로시간이 15시간 미만인 근로자
에 대하여는 퇴직급여제도를 설정하지 않아도 된다.','확정급여형퇴직연금제도 또는 확정기여형퇴직연금제도의
가입자는 개인형퇴직연금제도를 추가로 설정할 수 없다.','상시 10명 미만의 근로자를 사용하는 사업의 경우 사용
자가 개별 근로자의 동의를 받거나 근로자의 요구에 따





라 개인형 퇴직연금제도를 설정하는 경우에는 해당 근로
자에 퇴직급여제도를 설정한 것으로 본다.',3,5,95,2019,2,'근로자퇴직급여 보장법 24조 2항 2조에 보시면.... 제24조(개인형퇴직연금제도의 설정 및 운영 등) ② 다음 각 호의 어느 하나에 해당하는 사람은 개인형퇴직연금 제도를 설정할 수 있다.'),
('근로기준법상 근로감독관에 관한 설명으로 틀린 것은?','근로조건의 기준을 확보하기 위하여 고용노동부와 그 소
속 기관에 근로감독관을 둔다.','근로감독관의 직무에 관한 범죄의 수사는 검사와 근로감
독관이 전담하여 수행한다','근로감독관은 사업장, 기숙사, 그 밖의 부속 건물을 현장
조사하고 장부와 서류의 제출을 요구할 수 있다.','의사인 근로감독관이나 근로감독관의 위촉을 받은 의사
는 취업을 금지하여야 할 질병에 걸릴 의심이 있는 근로
자에 대하여 검진할 수 있다',2,5,96,2019,2,'현장조사, 서류의제출, 심문 등의 수사는 검사와 근로감독관이 전담하여 수행하는 것이 맞다. 그렇지만 근로감독과의 직무에 관해(잘못했을 때) 범죄수사에서 는 근로감독관의 사법경찰관 직무X 근로기준법이나 그 밖의 노동관계법령에 따른 임검, 서류의 제 출, 심문 등의 수사는 검사와 근로감독관이 전담하여 수행한다. 다만, 근로감독관의 직무에 관한 범죄의 수사는 그러하지 아니 한다.'),
('고용보험법상 피보험기간이 5년 이상 10년 미만이고, 이직
일 현재 연령이 30세 미만인 경우의 구직급여 소정급여일수
는? (단, 장애인이 아님)(2019년 08월 27일 개정된 규정 적
용됨)','150일','180일','210일','240일',3,5,97,2019,2,'2019년 8월27일 법개정에 따라 2019년 10월 1일부로 구직급여 지급기간 변경 [50세 미만] 1년미만 : 120일 1년~3년미만 : 150일 3년~5년미만 : 180일 5년~10년미만 : 210일 => 정답! 10년 이상 : 240일'),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 육아휴
직에 관한 설명으로 옳은 것은?','사업주는 근로자가 만 6세 이하의 초등학교 취학 전 자
녀(입양한 자녀는 제외한다.)를 양육하기 위하여 휴직을
신청하는 경우에 이를 허용하여야 한다.','사업주는 육아휴직을 이유로 해고나 그 밖의 불리한 처
우를 하여서는 아니되며, 육아휴직 기간에는 그 근로자
를 해고하지 못하지만 사업을 계속할 수 없는 경우에는
그러하지 아니하다.','사업주는 근로자가 육아휴직을 마친 후에는 휴직 전과
같은 업무 또는 같은 수준의 임금을 지급하는 직무에 복
귀할 수 있도록 노력하여야 한다.','육아휴직의 기간은 1년 이상으로하며, 육아휴직 기간은
근속기간에 포함되지 아니한다.',2,5,98,2019,2,''),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 직장 내
성희롱의 금지 및 예방에 대한 설명으로 틀린 것은?','사업주는 직장 내 성희롱 예방을 위한 교육을 분기별 1
회 이상 하여야 한다.','사업주는 성희롱 예방 교육의 내용을 근로자가 자유롭게
열람할 수 있는 장소에 항상 게시하거나 갖추어 두어 근
로자에게 널리 알려야 한다.','누구든지 직장 내 성희롱 발생 사실을 알게 된 경우 그
사실을 알게 된 경우 그 사실을 해당 사업주에게 신고할
수 있다.','사업주는 직장 내 성희롱 발생사실이 확인된 때에는 피
해근로자가 요청하면 근무장소의 변경, 배치전환, 유급휴
가 명령 등 적절한 조치를 하여야 한다.',1,5,99,2019,2,''),
('고용보험법상 실업급여에 해당하지 않는 것은?','구직급여','조기(早期)재취업 수당','정리해고 수당','이주비
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',3,5,100,2019,2,'실업급여의 종류');
