INSERT INTO forjob_questions (question_text, option_1, option_2, option_3, option_4, correct_answer, subject_id, question_number, exam_year, exam_session, explanation) VALUES
('Ginzberg가 제시한 직업발달단계를 바르게 나열한 것은?','잠정기 → 환상기 → 현실기','환상기 → 잠정기 → 현실기','성장기 → 탐색기 → 확립기 → 유지기 → 은퇴기','성장기 → 확립기 → 탐색기 → 유지기 → 은퇴기',2,1,1,2014,3,''),
('처음 직업상담을 받는 내담자에게서 탐색해야 할 내용으로
가장 적합한 것은?','자기인식 수준','유머감각 수준','내담자의 경제적 상황','상담자와 문화적 차이',1,1,2,2014,3,''),
('진로 선택과 관련된 이론으로 인생초기의 발달 과정을 중시
하는 이론은?','인지적 정보처리이론','정신분석이론','사회학습이론','진로발달이론',2,1,3,2014,3,''),
('직업상담시 초기면담에서 도움이 되지 않는 행동은?','내담자에게 적절한 호칭을 사용하면서 상담한다.','내담자가 이해하지 못하는 단어를 사용한다.','긴장을 줄이기 위해 가끔 유머를 사용한다.','내담자에게 신체적으로 가깝게 기울이며 근접하여 상담한
다.',2,1,4,2014,3,''),
('진로시간전망 검사 중 Cottle이 제시한 원형검사에서 원의 크
기가 나타내는 것은?','과거, 현재, 미래','방향성, 변별성, 통합성','시간차원에 대한 상대적 친밀감','시간차원의 연결 구조',3,1,5,2014,3,''),
('단기상담을 진행하기에 가장 적합한 내담자는?','잦은 가출로 어머니가 상담을 의뢰한 17세의 고등학생','성격장애의 경향성을 보이는 19세의 고등학교 중도탈락자','중학교 이후 학교 부적응과 우울을 겪고 있는 18세의 고
등학생','이성 친구를 사귀는 데 도움을 받기 위해 상담을 신청한
15세의 중학생',4,1,6,2014,3,''),
('Super가 제시한 흥미사정기법에 해당하지 않는 것은?','표현된 흥미','선호된 흥미','조작된 흥미','조사된 흥미',2,1,7,2014,3,''),
('Roe의 직업분류체계는 8가지 장(Field)과 6가지 수준(Level)
의 2차원 조직체계로 구성되어 있는데 8가지 장에 포함되지
않는 것은?','서비스','예술과 연예','과학','교육',4,1,8,2014,3,''),
('비지시적 상담을 원칙으로 자아와 일에 대한 정보 부족 혹은
왜곡에 초점을 맞춘 직업상담은?','정신분석 직업상담','내담자중심 직업상담','행동적 직업상담','발달적 직업상담',2,1,9,2014,3,''),
('상담내용에 대한 비밀을 지키지 않아도 되는 상황을 모두
고른 것은?

<보기>
ㄱ. 내담자가 자신이나 다른 사람을 위험에 빠뜨릴 가능성이 클 때
ㄴ. 내담자의 법적 보호자가 내담자의 정보를 구할 때
ㄷ. 법적으로 정보의 공개가 요구되는 경우
ㄹ. 내담자가 감염성이 있는 치명적인 질병에 걸린 경우','ㄱ, ㄴ, ㄷ','ㄱ, ㄴ, ㄹ','ㄴ, ㄷ, ㄹ','ㄱ, ㄷ, ㄹ',4,1,10,2014,3,''),
('다음 내용에 대한 상담자의 공감적 이해수준 중 가장 높은
것은?

다음 사례에 해당하는 것은?

일단 저에게 맡겨주신 업무에 대해서는 너무 간섭하지 마세요. 제 소신껏 창의적으로 일하고 싶습니다.','자네가 알아서 할 일은 내가 부당하게 간섭한다고 생각
하지 말게.','자네가 지난번에 처리했던 일이 아마 잘못 됐었지?','믿고 맡겨준다면 잘 할 수 있을 것 같은데, 간섭 받는다
는 기분이 들어 불쾌한 게로군.','기분이 나쁘더라도 상사의 지시대로 해야지.',3,1,11,2014,3,''),
('행동적 상담기법 중 불안을 감소시키는 방법으로 이완법과
함께 쓰이는 방법은?','강화','변별학습','사회적 모델링','체계적 둔감화',4,1,12,2014,3,''),
('생애주기에 관한 연구들의 결과가 주는 시사점과 가장 거리
가 먼 것은?','모든 연령수준별로 일에 대한 이해, 일을 수행하기 위한
훈련과 자격, 원하는 직업을 얻는 방법, 생활과 직업의
관계를 인식해야 한다.','특히 10대에게는 직업에 필요한 적당한 기술과 훈련이
필요하다.','한 번 얻은 직업정보는 시간과 상황에 관계없이 계속 유
지되어야 한다.','여성과 노인들을 위한 취업정보체계가 필요하다.',3,1,13,2014,3,''),
('내담자의 인지적 명확성을 위한 직업상담과정으로 가장 적
합한 것은?','내담자와의 관계 → 진로와 관련된 개인적 사정 → 직업
선택 → 정보통합과 선택','직업탐색 → 내담자와의 관계 → 정보통합과 선택 → 직
업선택','내담자와 관계 → 인지적 명확성/동기에 대한 사정 →
예/아니요 → 개인상담/직업상담','개인상담/직업상담 → 내담자와의 관계 → 인지적 명확
성/동기에 대한 사정 → 예/아니요',3,1,14,2014,3,''),
('인간중심 상담이론에 관한 설명으로 가장 적합한 것은?','객관적 체험이 최우선이다.','인간은 학습을 통해 자아실현의 경향을 배운다.','인간은 타율적이며 외부의 통제에서 벗어나기 어렵다.','상담에서 삼담자의 태도와 허용적인 분위기가 중요하다.',4,1,15,2014,3,''),
('직업상담의 목적과 가장 거리가 먼 것은?','내담자가 이미 잠정적으로 선택한 진로결정을 확고하게
해주는 것이다.','개인의 직업목표를 명백히 해주는 과정이다.','내담자가 자기 자신과 직업세계에 대해 알지 못했던 사
실을 발견하도록 도와주는 것이다.','내담자가 최대한 고소득 작업을 선택하도록 돕는 것이
다.',4,1,16,2014,3,''),
('게슈탈트 이론에 관한 설명으로 옳은 것을 모두 고른 것은?

<보기>
ㄱ. 지금 여기서 무엇을 어떻게 경험하느냐와 각성을 중요시 한다.
ㄴ. 성격은 생물학적 요구 및 충동에 의해 결정된다.
ㄷ. 인간은 신체, 정서, 사고, 감각, 지각 등 모든 부분이 서로 관련을 갖고 있는 전체로서 완성되려는 경향이 있다.
ㄹ. 인간의 행동은 외부의 환경조건에 의해 좌우된다.','ㄱ, ㄴ','ㄱ, ㄷ','ㄱ, ㄴ, ㄷ','ㄴ, ㄷ, ㄹ',2,1,17,2014,3,''),
('특성-요인 직업상담에서 Williamson이 검사의 해석단계에서
이용할 수 있도록 제시한 상담기법은?','가정','해석','변명','설명',4,1,18,2014,3,''),
('포괄적 직업상담 프로그램의 단점으로 가장 적합한 것은?','직업결정 문제의 원인으로 불안에 대한 이해와 불안을
규명하는 방법이 결여되어 있다.','직업상담의 문제 중 진학상담과 취업상담에 적합할 뿐
취업 후 직업적응 문제들을 깊이 있게 다루지 못하고 있
다.','직업선택에 미치는 내적 요인의 영향을 지나치게 강조한
나머지 외적 요인의 영향에 대해서는 충분하게 고려하고
있지 못하다.','직업상담사가 교훈적 역할이나 내담자의 자아를 명료화
하고 자아실현을 시킬 수 있는 적극적태도를 취하지 않
는다면 내담자에게 직업에 대한 정보를 효과적으로 알려
줄 수 없다.',2,1,19,2014,3,''),
('직업선택을 위한 마지막 과정으로 선택할 직업에 대한 평가
과정 중 Yost가 제시한 방법이 아닌 것은?','원하는 성과연습','확률추정연습','대차대조표연습','동기추정연습',4,1,20,2014,3,''),
('다음은 Roe가 제안한 8가지 직업 군집 중 어디에 해당하는
가?','기술직(Technology)','서비스직(Service)','비스니스직(Business Contact)','옥외활동직(Outdoor)',1,2,21,2014,3,''),
('가치중심적 진로접근 모형의 기본명제와 가장 거리가 먼 것
은?','개인이 우선권을 부여하는 가치들은 얼마 되지 않는다.','가치는 환경속에서 가치를 담은 정보를 획득함으로써 학
습된다.','한 역할의 특이성은 역할 안에 있는 필수적인 가치들의
만족 정도와 관련된다.','생애역할에서의 성공은 학습된 기술과 인지적 · 신체적
적성을 제외한 요인에 의해 결정된다.',4,2,22,2014,3,''),
('조직구성원에게 다양한 직무를 경험하게 함으로써 여러 분
야의 능력을 개발시키는 경력개발 프로그램은?','직무 확충(Job Enrichment)','직무 순환(Job Rotation)','직무 확대(Job Enlargement)','직무 재분류(Job Reclassification)',2,2,23,2014,3,''),
('진로선택과 관련된 태도와 능력의 발달 정도를 진단 · 기술
하는 검사는?','진로적성검사','진로흥미검사','진로성격검사','진로성숙도검사',4,2,24,2014,3,''),
('특성-요인이론과 관련된 내용과 가장 거리가 먼 것은?','특성-요인 직업상담은 정신역동적 가설에서 비롯되었다.','Parsons는 이 이론의 기반이 되는 3요소 직업지도모델
을 구체화하였다.','특성의 안정성과 지속성은 의문을 제기하는 학자들이 있
어 논쟁이 되고 있다.','특성-요인이론에 따른 직업상담 방법들은 합리적이고 인
지적인 특성을 가진다.',1,2,25,2014,3,''),
('인간 발달의 생물학적 · 심리학적 · 사회경제적 결정인자로
직업발달론을 설명하는 이른바 ‘이치문 모델’을 주장하는 학
자는?','Super','Ginzberg','Tiedman','Gottfredson',1,2,26,2014,3,''),
('스트레스에 관한 설명으로 옳은 것은?','스트레스에 대한 일반적응증후는 경계, 저항, 탈진 단계
로 진행된다.','1년간 생활변동단위(Life Change Unit)의 합이 90인 사
람은 대단히 심한 스트레스를 겪는 사람이다.','A유형의 사람은 B유형의 사람들보다 스트레스에 더 인
내력이 있다.','사회적 지지가 스트레스의 대처와 극복에 미치는 영향력






은 거의 없다.',1,2,27,2014,3,''),
('스트레스에 대처하기 위한 포괄적인 노력과 가장 거리가 먼
것은?','과정중심적 사고방식에서 목표지향적 초고속 사고로 전
환해야 한다.','가치관을 전환시켜야 한다.','스트레스에 정면으로 도전하는 마음가짐이 있어야 한다.','균형 있는 생활을 해야 한다.',1,2,28,2014,3,''),
('Holland 이론에 대한 설명과 가장 거리가 먼 것은?','욕구이론적 접근을 사용하여 직업선택을 설명한다.','사람들은 능력을 발휘하며 자신의 가치관에 따라 일할
수 있는 직업환경을 찾는다.','직업환경은 현실적, 탐구적, 예술적, 사회적, 진취적, 관
습적 6가지 환경으로 나눌 수 있다.','개인의 성격과 진로선택과의 관계를 기초로 한 모델이
다.',1,2,29,2014,3,''),
('Seeman의 개념적 틀을 이용하여 Blauner가 규정한 비소외
적 상태에 해당되지 않는 것은?','목 적','자유와 통제','사회적 통합','자기실현',4,2,30,2014,3,''),
('다음 중 표준편차에 대한 설명으로 옳은 것은?','최저점과 최고점의 점수차','최빈치와 최소치 간의 점수차의 평균','각 점수들이 평균에서 벗어난 평균면적','평균에서 각 점수들이 평균적으로 이탈된 정도',4,2,31,2014,3,''),
('직업선택 영향요인 중 내부요인에 해당되지 않는 것은?','훈련수준 등의 개인 정보적 요인','성별 등의 일반적인 요인','적성 등의 개인 심리적 요인','교육기회 등의 개인 사회적 요인',1,2,32,2014,3,''),
('신뢰도가 높은 심리검사는?','측정하고자 하는 특성을 정확하게 측정하는 검사','측정하고자 하는 특성을 일관성 있게 측정하는 검사','검사를 개발하는 데 대규모 표본에 근거한 검사','남녀노소 누구에게나 실시할 수 있는 검사',2,2,33,2014,3,''),
('스트레스의 원인 중 역할갈등은 어디에 해당하는가?','직무 관련 스트레스원','개인 관련 스트레스원','조직 관련 스트레스원','물리적 환경 관련 스트레스원',1,2,34,2014,3,''),
('앞으로의 직무분석의 변화 방향에 대한 설명과 가장 거리가
먼 것은?','직무분석을 위해 앞으로는 다른 부서의 작업자와 같은
내부 고객이나 조직 밖의 외부 고객으로부터 직무에 관
한 정보를 얻을 필요성이 증가될 것이다.','앞으로는 직무정보를 수집할 때 직접관찰이나 면접, 설
문지법보다 자동적으로 수행을 기록하는 장비들의 사용
이 증가될 것이다.','과거에는 직무분석에서 과제 외 수행에 초점을 두었지만
앞으로는 과제수행 자체를 중심으로 자료를 수집할 필요
성이 증가할 것이다.','앞으로는 직무의 내용이 빨리 변하므로 분석의 단위를
보다 넓혀서 역량을 중심으로 분석할 필요가 있다.',3,2,35,2014,3,''),
('심리검사에 관한 설명 중 틀린 것은?','속도검사는 숙련도를 측정하는 검사이다.','역량검사는 궁극적인 문제해결력을 측정하는 검사이다.','수행검사는 대상이나 도구를 직접 다루어야 하는 검사이
다.','준거참조검사는 타인과 비교하기 위한 검사이다.',4,2,36,2014,3,''),
('이미 신뢰성이 입증된 유사한 검사점수와의 상관계수를 검
토하는 신뢰도는?','검사-재검사 신뢰도','동형검사 신뢰도','빈분신뢰도','채점자 간 신뢰도',2,2,37,2014,3,''),
('작업자 명세서에 일반적으로 포함되지 않는 것은?','지식','능력','흥미','동기',4,2,38,2014,3,''),
('Holland가 제안한 진로안정성에 영향을 주는 요인이 아닌
것은?','성','지능','사회계층','동기',4,2,39,2014,3,''),
('직업적성검사에 속하는 심리검사는?','GATB','MMPI','TAT','K-WAIS',1,2,40,2014,3,''),
('국가기술자격 서비스 분야의 종목별 응시자격으로 틀린 것
은?','텔레마케팅관리사 – 제한 없음','스포츠 경영관리사 – 제한 없음','임상심리사 1급 – 임상심리와 관련하여 2년 이상 실습수
련을 받은 사람 또는 4년 이상 실무에 종사한 사람으로
서 심리학 분야에서 석사학위이상의 학위를 취득한 사람
및 취득 예정자','컨벤션기획사1급 – 해당 종목의 2급 자격을 취득한 후
응시하고자 하는 종목의 속하는 동일 직무분야에서 2년
이상 실무에 종사한 자',4,3,41,2014,3,''),
('국가직무능력표준에 대한 설명과 가장 거리가 먼 것은?','능력단위요소는 적용범위와 작업상황으로 구성된다.','직무의 하위구성요소는 능력단위이다.','직무능력표준이란 직무를 수행하기 위하여 요구되는 지
식, 기술, 소양 등의 내용을 국가가 산업부문별, 수준별
로 체계화 한 것이다.','능력단위별로 평가지침과 직업기초능력을 규정한다.',1,3,42,2014,3,''),
('한국표준직업분류(2007)에서 분류원칙에 대한 설명으로 틀
린 것은?','포괄적인 업무의 경우에는 직무내용상 상관성이 많은 항
목에 분류한다.','다수 직업 종사자의 경우에는 취업시간이 많은 직업을
택한다.','포괄적인 업무의 경우에는 높은 수준의 직무능력을 필요
로 하는 항목에 따라서 분류한다.','재화의 생산 및 공급과정의 상이한 단계에 연관된 업무
인 경우에는 공급과정에 관련된 업무에 따라 분류한다.',4,3,43,2014,3,''),
('2014년 처음 시행되는 국가기술자격 종목은?','토양환경기사','스마트자동차기사','반도체설계산업기사','온실가스관리기사',4,3,44,2014,3,''),
('환국표준직업분류(2007)에서 “일반적으로 완벽하게 읽고 쓸
수 있는 능력과 정확한 계산능력, 그리고 상당한 정도의 의
사소통 능력을 필요로 한다”고 설명하는 직능수준은?','제1직능수준','제2직능수준','제3직능수준','제4직능수준',2,3,45,2014,3,''),
('한국표준산업분류(2008)에서 산업결정방법에 대한 설명으로
틀린 것은?','생산단위의 산업 활동은 그 생산단위가 수행하는 주된
산업 활동(판매 또는 제공되는 재화 및 서비스)의 종류에
따라 결정된다.','주된 산업 활동은 산출물(재화 또는 서비스)에 대한 부가
가치(or)의 크기에 따라 결정되어야 하나, 부가가치(액)의
측정이 어려운 경우에는 산출액에 의하여 결정한다.','계절에 따라 정기적으로 산업에 달리하는 사업체의 경우
에는 조사시점에서 경영하는 사업과는 관계없이 조사대
상 기간 중 판매액이 많았던 활동에 의하여 분류된다.','휴업 중 또는 자산을 청산중인 사업체의 산업은 영업 중
또는 청산을 시작하기 전의 산업 활동에 의하여 결정하
며, 설립중인 사업체는 개시하는 산업 활동에 따라 결정
한다.',3,3,46,2014,3,''),
('고용안정사업 중 고용촉진지원에 해당하지 않는 것은?','고령자 고용연장 지원금','임금피크제 지원금','임신출산여성 고용안정 지원금','유망창업기업의 고용지원금',4,3,47,2014,3,''),
('다음 중 실업급여를 받을 수 없는 경우는?','다른 직장으로 옮기기 위하여 퇴직하는 경우','도산, 폐업 등 회사의 경영사정에 의해 그만둔 경우','신기술도입으로 도저히 새 업무에 적응할 수 없어 그만
둔 경우','배우자와의 동거를 위하여 주소를 이전함으로써 통근이
곤란하게 되어 이직하는 경우',1,3,48,2014,3,''),
('한국직업사전(2012)의 부가 직업정보에서 정규교육에 관한
설명으로 틀린 것은?','해당 직업의 직무를 수행하는 데 필요한 일반적인 정규
교육수준을 의미한다.','현행 우리나라 정규교육과정의 연한을 고려하여 그 수준
은 6개로 분류된다.','해당 직업 종사자의 평균 학력을 나타낸 것이다.','독학, 검정고시 등을 통해 정규교육과정을 이수하였다고
판단되는 기간도 포함된다.',3,3,49,2014,3,''),
('2014년 현재 계좌적합훈련과정으로 인정받을 수 있는 것
은?(관련규정 개정전 문제로 기존 정답은 3번입니다. 여기
서는 3번을 누르면 정답 처리 됩니다.)','공인노무사','변리사','재직자 집체훈련 외국어과정','공인중개사',3,3,50,2014,3,''),
('한국표준산업분류(2008)의 분류 기준으로 틀린 것은?','산출물의 특성','투입물의 특성','소비활동의 일반적인 결합형태','생산된 재화의 특성',3,3,51,2014,3,''),
('경제활동인구조사에서 종사상 지위로 고용계약기간이 1개월
미만인 임금근로자는?','임시근로자','계약직근로자','고용직근로자','일용근로자',4,3,52,2014,3,''),
('한국표준산업분류(2008)의 분류구조 및 부호체계에 대한 내
용으로 틀린 것은?','분류구조는 대분류(알파벳 문자 사용), 중분류(2자리 숫
자 사용), 소분류(3자리 숫자 사용), 세분류(4자리 숫자
사용)의 4단계로 구성된다.','부호처리를 할 경우에는 아라비아 숫자만을 사용토록 했
다.','분류항목 간에 산업내용의 이동을 가능한 억제하였으나
일부 이동내용에 대한 연계분석 및 시계열연계를 위하여
부록에 수록된 신구 연계표를 활용하도록 하였다.','중분류의 번호는 01부터 99까지 부여하였으며, 대분류별
중분류 추가여지를 남겨놓기 위하여 대분류 사이에 번호
여백을 두었다.',1,3,53,2014,3,''),
('다음은 한국직업전망(2013)에 수록된 직업 중 무엇에 관한
설명인가?','임상심리사','임상병리사','방사선사','응급구조사',2,3,54,2014,3,''),
('직업정보를 수집 · 제공시 고려해야 할 사항과 가장 거리가
먼 것은?','명확한 목표를 가지고 계획적으로 수집한다.','최신의 자료를 수집한다.','자료를 수집할 때 자료출처와 일자를 기록한다.','직업정보는 전문성이 있으므로 전문용어를 사용하여 제
공한다.',4,3,55,2014,3,''),
('한국직업사전(2012)의 ‘사물’과 관련된 기능 중 다음에서 설
명하는 것은?','제어조작','운전','수동조작','단순작업',4,3,56,2014,3,''),
('한국직업사전(2012)의 작업강도에 대한 설명에서 손에 들거





나 팔에 걸거나 어깨에 메고 물체를 한 장소에서 다른 장소
로 옮기는 작업은?','들어올림','운 반','밈','이 동',2,3,57,2014,3,''),
('다음 중 국가공인 민간자격은?','심리상담사','ITQ','청소년지도사','노인사회복지사',2,3,58,2014,3,''),
('워크넷에서 제공하는 성인용 직업적성검사의 적성요인과 하
위검사를 짝지은 것으로 틀린 것은?','언어력 – 어휘력 검사, 문장독해력 검사','수리력 – 계산력 검사, 자료해석력 검사','추리력 – 수열추리1 · 2검사, 도형추리 검사','사물지각력 – 지각속도 검사, 기호쓰기 검사',4,3,59,2014,3,''),
('민간직업정보와 비교하여 공공직업정보의 특성에 관한 설명
과 가장 거리가 먼 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산 및 운영된다.','광범위한 이용가능성에 따라 공공직업정보체계에 대한
직접적이며 객관적인 평가가 가능하다.','특정 분야 및 대상에 국한되지 않고 전체 산업 및 업종
에 걸친 직종 등을 대상으로 한다.','직업별로 특정한 정보만을 강조하지 않고 보편적인 항목
으로 이루어진 기초적인 직업정보체계로 구성되어 있다.',1,3,60,2014,3,''),
('노동자 7명의 평균생산량이 20단위일 때, 노동자를 추가로
1명 더 고용하여 평균생산량이 18단위로 감소하였다면, 이
때 추가로 고용된 노동자의 한계생산량은?','4단위','5단위','6단위','7단위',1,4,61,2014,3,''),
('마찰적 실업을 해소하기 위한 가장 효과적인 정책은?','성과급제를 도입한다.','근로자 파견업을 활성화한다.','협력적 노사관계를 구축한다.','구인 · 구직 정보제공시스템의 효율성을 제고한다.',4,4,62,2014,3,''),
('노동시장의 유연성에 대한 설명과 가장 거리가 먼 것은?','노동시장의 유연성이란 일반적으로 외부환경변화에 인적
자원이 신속하고 효율적으로 배분되는 노동시장의 능력
을 지칭한다.','다기능공화, 배치전환, 작업장 간 노동이동 등을 통해 생
산과정 변화에 대한 근로자의 적응력을 높이는 것을 기
능적 유연성이라 한다.','작업을 하청의 형태로 회부에 주거나 용업업체에 의해
노동자를 고용하는 것은 노동시장의 유연성이라 할 수
없다.','일시휴업이나 휴가증가, 주휴 2일제 등은 노동시장 유연
성의 유형 중 하나이다.',3,4,63,2014,3,''),
('경쟁시장에서 이윤을 극대화하는 어느 기업은 노동자에게
하루에 50,000원의 임금을 지급하고 있으며, 현재 14명을
고용하고 있다. 이 회사제품은 개당 100원에 팔리고 있다고
하면, 14번째 노동자는 하루에 몇 개를 생산해야 하는가?','50개','500개','1,000개','주어진 정보로는 알 수가 없다.',2,4,64,2014,3,''),
('종업원의 의사결정참여가 가장 적극적인 기업형태는?','생산자협동조합','전문경영인 경영기업','종업원 주식소유기업','전통적 투자자 소유기업',1,4,65,2014,3,''),
('근로기준법에 경영상 이유에 의한 해고, 탄력적 근로시간제
등의 조항이 등장하고 파견근로자 보호 등에 관한 법률이
제정된 이유로 가장 타당한 것은?','획일화되는 사회에 적응하기 위함이다.','노동조합의 전투성을 진정시키기 위함이다.','외부자보다는 내부자를 보호하기 위함이다.','불확실한 시장상황에 기업이 신속하게 대응할 수 있도록
하기 위함이다.',4,4,66,2014,3,''),
('다음의 현상을 설명하는 개념은?','임금의 하방경직성','후방굴절형 노동공급곡선','노동의 이력현상(Hysteresis)','임금의 화폐적 현상',2,4,67,2014,3,''),
('최저임금제의 기대효과와 가장 거리가 먼 것은?','산업 간, 직업 간 임금격차 해소','경기 활성화에 기여','산업구조의 고도화','청소년 취업촉진',4,4,68,2014,3,''),
('비경제활동인구에 포함되지 않는 사람은?','일기분순이나 노동재해 등의 이유로 인한 일시 휴직자','가사를 돌보는 가정주부','초 · 중 · 고등학교에 재학 중인 학생','심신장애자',1,4,69,2014,3,''),
('우리나라 기업의 노사협의회에서 다루고 있지 않은 사항은?','생산성 향상과 성과 배분','근로자의 채용 · 배치 및 교육훈련','임금 및 근로조건의 교섭','안전, 보건, 그 밖의 작업환경 개선과 근로자의 건강증진',3,4,70,2014,3,''),
('임금에 대한 설명으로 틀린 것은?','실질임금은 명목임금을 물가수준으로 나눈 것이다.','특별급여는 초과급여의 일부분이다.','기본급은 정액급여에 속한다.','월 일정액의 제수당은 정액급여에 포함된다.',2,4,71,2014,3,''),
('시장경제를 채택하고 있는 국가의 노동시장에서 직종별 임
금격차가 존재하는 이유와 가장 거리가 먼 것은?','직종에 따라 근로환경의 차이가 존재하기 때문이다.','직종에 따라 노동조합 조직률의 차이가 존재하기 때문이
다.','직종 간 정보의 흐름이 원활하기 때문이다.','노동자들의 특정 직종에 대한 회피와 선호가 다르기 때
문이다.',3,4,72,2014,3,''),
('단체교섭에서 사용자의 교섭력에 관한 설명과 가장 거리가
먼 것은?','기업의 재정능력이 좋으면 사용자의 교섭력이 높아진다.','사용자 교섭력의 원천 중 하나는 직장폐쇄(Lockout)를
할 수 있는 권리이다.','사용자는 쟁의행위기간 중 그 쟁의행위로 중단된 업무를
원칙적으로 도급 또는 하도급 줄 수 있다.','비조합원이 조합원의 일을 대신할 수 있는 여지가 크다
면, 그만큼 사용자의 교섭력이 높아진다.',3,4,73,2014,3,''),
('기업에서 단기노동수요를 증가시키는 요인으로 가장 적합한
것은?','상품 수요의 증가','실업의 감소','노동생산성의 체감','고용보험료의 인상',1,4,74,2014,3,''),
('사용자의 구인활동에 관한 설명과 가장 거리가 먼 것은?','사용자는 호황기에 채용기준을 낮추고 불황기에 채용기
준을 높이는 것이 일반적이다.','고임금정책은 사용자의 채용비용을 줄이는 데 도움이 되
지 않는다.','사용자는 구직자의 생산성을 정확히 알고자 하면 할수록
채용비용이 증가한다.','공석이 발생할 경우 내부승진에 의해 필요한 사람을 고
용하는 것이 기업 측의 위험부담이 적다.',2,4,75,2014,3,''),
('노동조합이 임금에 미치는 영향 가운데 위협효과에 관한 설
명으로 가장 적합한 것은?','파업의 위협으로 노동조합에 가입한 근로자의 임금이 상
승하는 효과이다.','노동조합을 조직하겠다는 위협으로 비노동조합 부문 근
로자의 임금이 상승하는 효과이다.','파업 중 대체인력 사용의 위협으로 노동조합부문 근로자
의 임금이 하락하는 효과이다.','실업자를 대체인력으로 사용하겠다는 위협으로 비노동조
합부문 근로자의 임금이 하락하는 효과이다.',2,4,76,2014,3,''),
('A기업은 기업에 특화된 훈련(Firm-specific Training)에 더
많은 투자를 하고, B기업은 모든 기업에 필요한 일반 훈련
(General Training)에 더 많은 투자를 한 상태에서, A, B기
업이 생산하는 상품수요가 감소한 경우 다음 중 해고 가능
성이 높은 경우는?(단, 기타 조건은 일정하다고 가정한다.)','기업 A가 기업 B보다 해고 가능성이 높다.','기업 B가 기업 A보다 해고 가능성이 높다.','A기업, B기업 모두 동일하게 해고시킨다.','위 내용으로는 판단할 수 없다.',2,4,77,2014,3,''),
('경제활동참여와 관련하여 옳은 것은?','실업자는 비경제활동인구이다','경제활동참가율은 전체인구 중 경제활동에 참여하는 사
람들의 비율이다.','실업률은 경제활동참가자 중에 실업자가 차지하는 비율
이다.','생산가능인구는 전체인구 중에 비경제활동인구를 제외한
나머지 사람들이다.',3,4,78,2014,3,''),
('노동조합의 쟁의수단이 아닌 것은?','파업','공장폐쇄','시위','불매운동',2,4,79,2014,3,''),
('성과급 제도의 장점으로 옳은 것은?','직원 간 화합이 용이하다.','근로의 능률을 자극할 수 있다.','임금의 계산이 간편하다.','확정적 임금이 보장된다.',2,4,80,2014,3,''),
('고용정책기본법의 목적과 가장 거리가 먼 것은?','노동시장의 효율성과 인력수급의 균형을 도모한다.','국민의 삶의 질 향상과 지속가능한 경제성장에 이바지한
다.','근로자와 사업주의 경제적 · 사회적 지위 향상을 지원한
다.','국민 개개인이 평생에 걸쳐 직업능력을 개발하고 더 많
은 취업기회를 가질 수 있도록 한다.',3,5,81,2014,3,''),
('고용보험법상 구직급여의 수급요건에 관한 설명으로 옳은
것은?','이직일 이전 12개월간 피보험 단위기간이 통산하여 180
일 이상이어야 한다.','근로의 능력이 있음에도 불구하고 근로의 의사가 없어
취업하지 못한 상태라도 수급자격이 있다.','피보험자가 해고된 경우에는 해고사유과 관계없이 수급
자격이 있다.','피보험자가 정당한 사유 없이 자기 사정으로 이직한 경
우에는 수급자격이 없다.',4,5,82,2014,3,''),
('근로기준법상 경영상 이유에 의한 해고의 제한 요건이 아닌
것은?','긴박한 경영상의 필요가 있어야 한다.','해고 이전에 이를 피하기 위한 노력을 다하여야 한다.','해고 전 근로자대표의 사전 동의가 필요하다.','합리적이고 공정한 해고의 기준을 정하고 이에 따라 그
대상자를 선정하여야 한다.',3,5,83,2014,3,''),
('근로기준법상의 임금의 지급방법에 관한 원칙으로만 연결된
것은?','통화불의 원칙, 직접불의 원칙, 정액불의 원칙, 일시불의
원칙','통화불의 원칙, 직접불의 원칙, 전액불의 원칙, 매월 1회
이상 정기불의 원칙','통화불의 원칙, 정액불의 원칙, 전액불의 원칙, 일시불의
원칙','직접불의 원칙, 정액불의 원칙, 전액불의 원칙, 매월 1회
이상 정기불의 원칙',2,5,84,2014,3,''),
('직업안정법에 관한 다음 설명 중 ( )에 들어갈 알맞은 것은?','15세','18세','19세','20세',2,5,85,2014,3,''),
('근로자직업능력개발법상 직업능력개발훈련의 대상이 되는
근로자에 해당하는 자는?','학생','전업주부','실업급여수급자','군인',3,5,86,2014,3,''),
('고용보험법에 관한 설명으로 옳은 것은?(관련 규정 개정전
문제로 여기서는 기존 정답인 2번을 누르면 정답 처리됩니
다. 자세한 내용은 해설을 참고하세요.)','피보험기간이 2년이며 이직일 현재 45세인 자의 구직급
여 소정급여일수는 150일이다.','65세 이상인 자에게도 고용보험법상의 고용안정 · 직업
능력개발사업은 적용된다.','구직급여의 산정기초가 되는 임금일액이 그 근로자의 통
상임금보다 저액일 경우에는 보험료 징수법에 따른 기준
임금을 기초일액으로 한다.','구직급여를 수급받기 위하여서는 이직일 이전 12월간에
피보험 단위기간이 통산하여 90일 이상이라야 한다.',2,5,87,2014,3,''),
('근로기준법상의 개념정의와 틀린 것은?','근로자란 직업의 종류를 불문하고, 임금 · 급료 기타 이
에 준하는 수입에 의하여 생활하는 자를 말한다.','사용자란 사업주 또는 사업 경영 담당자, 그 밖에 근로
자에 관한 사항에 대하여 사업주를 위하여 행위하는 자
를 말한다.','근로계약이란 근로자가 사용자에게 근로를 제공하고 사
용자는 이에 대하여 임금을 지급하는 것을 목적으로 체
결된 계약을 말한다.','임금이란 사용자가 근로의 대가로 근로자에게 임금, 봉
급, 그 밖에 어떠한 명칭으로든지 지급하는 일체의 금품
을 말한다.',1,5,88,2014,3,''),
('고용정책기본법상 한국잡월드에 관한 설명으로 틀린 것은?','한국잡월드는 법인으로 한다.','한국잡월드는 사업수행에 필요한 경비를 조달하기 위하
여 입장료 · 체험관람료 징수 및 광고등의 수익사업을
할 수 없다.','개인 또는 법인 · 단체는 한국잡월드의 사업을 지원하기
위하여 한국잡월드에 금전이나 현물, 그 밖의 재산을 출
연 또는 기부할 수 있다.','정부는 한국잡월드의 설립 및 운영을 위하여 필요한 경
우에는 국유재산법, 물품관리법에도 불구하고 국유재산
및 국유물품을 한국잡월드에 무상으로 대부 또는 사용하
게 할 수 있다.',2,5,89,2014,3,''),
('근로자직업능력개발법상 국가 및 사업주등의 책무에 관한
설명으로 틀린 것은?','지방자치단체 – 근로자단체 등이 하는 직업능력개발사업
을 촉진 · 지원하기 위하여 필요한 시책을 마련할 의무','사업주 – 근로자를 대상으로 직업능력개발훈련에 관한
상담 · 취업지도, 선발기준을 마련할 의무','사업주단체 – 직업능력개발훈련이 산업현장의 수요에 맞
추어 이루어지도록 산업부문별 직업능력개발훈련 수요조
사 등 필요한 노력을 할 의무','직업능력개발훈련을 실시하는 자 – 직업능력개발훈련에
관한 상담 · 취업지도, 선발기준 마련등을 하여 근로자가
자신의 적성과 능력에 맞는 직업능력개발훈련을 받을 수
있도록 노력할 의무',2,5,90,2014,3,''),
('직업안정법상 고용노동부장관의 허가를 받아야 하는 것은?','국외 취업자모집','직업정보제공사업','근로자공급사업','유료직업소개사업',3,5,91,2014,3,''),
('직장 내 성희롱의 성립요건과 가장 거리가 먼 것은?','직장 내 사업주 · 상급자 또는 남녀 근로자가 다른 근로
자에게 할 것','직장 내 지위를 이용하거나 업무와 관련하여 이루어질
것','직장 내에서만 성희롱이 이루어질 것','성적인 언어나 행동에 의하거나 이를 조건으로 할 것',3,5,92,2014,3,''),
('근로의 권리에 관한 내용과 가장 거리가 먼 것은?','해고의 제한','취업청구권','쟁의권','생활비지급청구권',3,5,93,2014,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상의 육아
휴직에 대한 설명 중 틀린 것은?','사업주는 근로자가 만 8세 이하 또는 초등학교 2학년 이
하의 자녀를 양육하기 위하여 휴직을 신청하는 경우에
이를 허용하여야 한다.','육아휴직의 기간은 1년 이내로 한다.','육아휴직은 휴직의 일종이기 때문에 근속기간에 포함되
지 아니한다.','육아휴직을 마친 후에는 휴직 전과 같은 업무 또는 같은
수준의 임금을 지급하는 직무에 복귀시켜야 한다.',3,5,94,2014,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 상시 5
명 미만의 근로자를 사용하는 사업장에도 반드시 적용되어
야 하는 것은?','모집과 채용에 있어서의 남녀차별금지','동일가치노동에 대한 동일임금지급','교육 · 배치 · 승진에 있어서의 남녀차별금지','정년 · 퇴직 · 해고에 있어서의 남녀차별금지',1,5,95,2014,3,''),
('노동법에 대한 설명과 가장 거리가 먼 것은?','근로자의 인간다운 생활보장','근대시민법 원리의 부정','노사대등의 실현','자본주의체제의 유지 · 발전',2,5,96,2014,3,''),
('고령자의 고용촉진을 위하여 고용하여야 할 제조업의 기준
고용률은?','상시근로자수의 100분의 2','상시근로자수의 100분의 4','상시근로자수의 100분의 3','상시근로자수의 100분의 5',1,5,97,2014,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 고
령자 고용촉진 및 고용안정에 관한 설명으로 옳은 것은?','상시 300명 이상의 근로자를 사용하는 사업장의 사업주
는 기준고용률 이상의 고령자를 고용하여야 한다.','기준고용률에 미달하는 고령자를 고용하는 사업주는 매
년 고용노동부장관에게 고령부고용부담금을 납부하여야
한다.','사업주가 기준고용률을 초과하여 고령자를 추가로 고용
하는 경우에는 조세특례제한법으로 정하는 바에 따라 조
세를 감면한다.','국가 및 지방자치단체, 공공기관의 운영에 관한 법률에
따라 공공기관으로 지정받은 기관의 장은 그 기관의 우
선고용직종에 고령자와 장애인을 우선적으로 고용하도록
노력하여야 한다.',3,5,98,2014,3,''),
('근로자직업능력개발법상 직업능력개발훈련이 중요시 되는
대상이 아닌 것은?(관련 규정 개정전 문제로 여기서는 기존
정답인 3번을 누르면 정답 처리됩니다. 자세한 내용은 해설
을 참고하세요.)','제조업의 생산직에 종사하는 근로자','단시간근로자','비진학청소년','국민기초생활보장법에 따른 수급권자',3,5,99,2014,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 정
년에 관한 설명으로 틀린 것은?','사업주는 정년에 도달한 자가 그 사업장에 다시 취업하
기를 희망할 때 그 직무수행 능력에 맞는 직종에 재고용
하도록 노력하여야 한다.','사업주는 고령자인 정년퇴직자를 재고용할 때 임금의 결
정을 종전과 달리 할 수 없다.','고용노동부장관은 정년퇴직자를 재고용하는 사업주에게
장려금을 지금할 수 있다.','고용노동부장관은 정년퇴직의 사유로 이직예정인 고령자
의 구직활동을 지원하는 사업주에 대하여 인건비를 지원
할 수 있다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',2,5,100,2014,3,''),
('상담과 관련된 설명으로 옳은 것은?','즉시성(Immediacy)이란 내담자의 질문에 즉각적으로 반
응하는 것을 의미한다.','내담자에게 피드백(Feedback)을 줄 때는 일반적으로 부
정적인 것부터 주는 것이 좋다.','상담을 진행하면서 시간, 내담자의 행동 및 절차상의 제
한, 상담목표 등에 대해 논의하는 것을 구조화
(Structuring)라고 한다.','짧은 시간에 구체적인 정보를 많이 수집하려고 할 때는
폐쇄형 질문(Closed Question)보다 개방형 질문(Open
Question)이 효과적이다.',3,1,1,2015,1,''),
('미국의 국립직업지도협회(National Vocational Guidance
Association)에서 제시한, 직업상담자에게 요구되는 6가지
기술영역에 해당되지 않는 것은?','관리능력','실행능력','조언능력','타협능력',4,1,2,2015,1,''),
('다음에서 설명하고 있는 것은?

다음 설명에 해당하는 상담기법은?

상담에서 기본적으로는 내담자의 감정, 경험 및 잠재력에 대해 긍정적인 존중과 관심을 전달하는 것이고, 궁극적으로는 내담자를 한 인간으로서의 가치와 자유인으로서의 잠재력에 대해 매우 깊은 긍정적 존중을 전달하는 것','공감','반영적 경청','내용의 재진술','수용적 존중',4,1,3,2015,1,''),
('프로이트(Freud)의 정신분석과 아들러(Adler)의 개인심리학
의 특징을 순서대로 나열한 것으로 가장 적합한 것은?','생물학적 토대 – 사회심리학적 토대','목적론 강조 – 인과론 강조','총제주의 - 환원주의','꿈의 분석 – 각본(Script) 분석',1,1,4,2015,1,''),
('보딘(Bordin)의 정신역동적 직업상담 모형에서 제시하고 있
는 진단분류가 아닌 것은?','자아갈등','직업선택에 대한 불안','의존성','비현실성',4,1,5,2015,1,''),
('REBT 상담의 ABCDE원리에 비추어 볼 때 <보기>에서 “B”
에 해당하는 것은?

다음 사례를 순서대로 바르게 나열한 것은?

가. 현실적으로 부모와 선배에게 상의를 함
나. 직업상담사 시험에 실패하여 실망한 우울한 상태임
다. 불안, 자기혐오, 분노 등을 느끼게 되어 어떤 대처를 함
라. 일이 뜻대로 진행되지 않는다면 끔찍할 것이라는 생각을 함','가','나','다','라',4,1,6,2015,1,''),
('상담이론과 심리적 문제의 의미가 잘못 짝지어진 것은?','정신분석적 접근 – 무의식적 충동에 대처하기 위한 증상
형성','내담자 중심접근 – 자기와 경험의 불일치','행동주의적 접근 – 충동적인 욕구에 의한 부적응적인 행
동','인지적 접근 – 비합리적이고 부적응적인 사고 방식',3,1,7,2015,1,''),
('행동주의적 접근의 상담기법 중 공포와 불안이 원인이 되는
부적응 행동이나 회피행동을 치료하는 데 가장 효과적인 기
법은?','타임아웃 기법','모델링 기법','체계적 둔감법','행동조성법',3,1,8,2015,1,''),
('상담 초기과정의 활동으로 가장 거리가 먼 것은?','상담의 목표를 설정한다.','내담자와 라포(Rapport)를 형성한다.','내담자의 심리상태를 평가한다.','내담자의 문제행동에 대한 대안을 찾아본다.',4,1,9,2015,1,''),
('직업상담 과정에서 내담자와 상담자 간의 관계형성에 도움
을 줄 수 있는 조건과 가장 거리가 먼 것은?','공감적 이해','무조건적 수용','친화감 형성','내담자 문제 분석',4,1,10,2015,1,''),
('게슈탈트 상담에서 인간의 분노, 격분, 증오, 고통, 불안,
슬픔, 죄의식, 포기 등과 같은 표되지 못한 감정을 포함하
는 개념은?','미해결 과제','미성숙 과제','정서결핍 과제','구조적 과제',1,1,11,2015,1,''),
('윌리암슨(Williamson)이 구분한 특성-요인 진로상담과정
중 (A)에 해당하는 것은?

다음 ( )에 알맞은 것은?

분석 → 종합 → (A) → 예후 → 상담 → 추수지도','진 단','계획의 수행','설 명','정보제공',1,1,12,2015,1,''),
('내담자의 정보를 수집하고 행동을 이해하고 해석할 때 내
담자가 다음과 같은 반응을 보일 경우 사용하는 상담기법
은?

다음 설명에 해당하는 것은?

이야기 삭제하기
불확실한 인물 인용하기
불분명한 동사 사용하기
제한적 어투 사용하기','전이된 오류 정정하기','분류 및 재구성하기','왜곡된 사고 확인하기','저항감 재인식하기',1,1,13,2015,1,''),
('진로상담의 주요 원리와 가장 거리가 먼 것은?','진로상담은 진학과 직업선택, 직업적응에 초점을 맞추
어 전개되어야 한다.','진로상담은 상담자와 내담자 간의 라포(Rapport)가 형
성된 관계 속에서 이루어져야 한다.','진로상담은 항상 집단적인 진단과 처치의 자세를 견지






해야 한다.','진로상담은 상담윤리강령에 따라 전개되어야 한다.',3,1,14,2015,1,''),
('수퍼(Super)가 제시한 발달적 직업상담단계를 바르게 나열
한 것은?','A → B → C → D → E → F','A → D → C → B → E → F','A → C → B → D → E → F','A → B → D → C → E → F',2,1,15,2015,1,''),
('생애진로사정(Life Career Assessment)에 관한 설명으로
옳은 것은?','직업상담에서 생애진로사정은 초기단계보다는 중 · 말
기 단계 면접법에서 사용된다.','생애진로사정은 아들러(Adler)의 개인심리학에 부분적
으로 기초를 둔다.','생애진로사정은 객관적인 사실 확인에 중점을 둔다.','생애진로사정에서 여가생활, 친구관계 등과 같이 일
(Work) 과 직접적으로 관련이 없는 주제는 제외된다.',2,1,16,2015,1,''),
('레벤슨(Levenson)이 제시한 직업상담사의 반윤리적 행동
에 해당하는 것은?','상담사의 능력 내에서 내담자의 문제를 다룬다.','내담자에게 부당한 광고를 하지 않는다.','적절한 상담비용을 청구한다.','직업상담사에 대한 내담자의 의존성을 최대화 한다.',4,1,17,2015,1,''),
('인간중심 상담이론에서 상담자의 역할로 가장 거리가 먼
것은?','조력관계를 통해 성장을 촉진한다.','내담자 문제를 진단하여 분류한다.','내담자가 자신의 깊은 감정을 깨닫게 돕는다.','내담자로 하여금 존중받고 있음을 느끼게 한다.',2,1,18,2015,1,''),
('브레이필드(Brayfield)가 직업상담에서 직업정보가 가지는
3가지 기능으로 지적한 것이 아닌 것은?','정보적 기능','설득적 기능','재조정 기능','동기화 기능',2,1,19,2015,1,''),
('상담자와 내담자가 처음 만났을 때 사용해 볼 수 있는 구
조화된 면접기법으로 내담자의 정보와 행동을 이해하는 데
도움을 주는 것은?','생애진로사정','직업지도프로그램','직무분석','긴장완화프로그램',1,1,20,2015,1,''),
('다음에서 설명하고 있는 검사는?','GATB 검사','MBTI 검사','직업선호도 검사','MMPI 검사',1,2,21,2015,1,''),
('오차변량의 원인을 특정 문항의 표집에 기인한 것으로 가
정하는 신뢰도 계수는?','검사-재검사 신뢰도 계수','반분신뢰도 계수','동형검사 신뢰도 계수','크론바하 알파계수',3,2,22,2015,1,''),
('심리검사를 실시할 때 지켜야 할 사항과 가장 거리가 먼
것은?','검사의 구두 지시사항을 미리 충분히 암기한다.','지나친 소음과 방해자극이 없는 곳에서 검사를 실시한
다.','수검자에 대한 관심과 협조, 격려를 통해 수검자로 하
여금 검사를 성실히 하도록 한다.','수검자에게 검사결과를 통보할 때는 일상적인 용어보다
통계적인 숫자나 용어를 중심으로 전달하여야 한다.',4,2,23,2015,1,''),
('경력개발단계 중 일의 세계에서 개인 역할로 초점을 옮겨
가는 시기로 역할들의 균형이 중요한 것은?','경력초기 단계','경력중기 단계','입사 단계','경력후기 단계',2,2,24,2015,1,''),
('진로선택 사회학습이론에 관한 설명으로 틀린 것은?','유전적 요인과 특별한 능력이 진로결정 과정에서 미치
는 영향을 고려하지 않았다.','진로선택 결정에 영향을 미치는 삶의 사건들에 관심을
두고 있다.','전체 인생에서 각 개인의 독특한 학습 경험이 진로선택
을 이끄는 주요한 영향요인을 발달시킨다고 보았다.','개인의 신념과 일반화는 사회학습 모형에서 매우 중요
하다고 보았다.',1,2,25,2015,1,''),
('직무수행 관련 성격 5요인(Big 5) 모델의 요인이 아닌 것
은?','외향성','친화성','성실성','지배성',4,2,26,2015,1,''),
('직업적응이론을 제시한 학자는?','Tuckman','R. Dawis와 L.Lofquist','R. Gibson과 M. Mitchell','J.Krumboltz와 L. Michel',2,2,27,2015,1,''),
('조직에서 자신이 생각하는 역할과 상급자가 생각하는 역할
간 차이에 기인한 스트레스원은?','역할과다','역할모호성','역할갈등','과제곤란도',3,2,28,2015,1,''),
('작업자 중심 직무분석의 특징과 가장 거리가 먼 것은?','표준화된 분석도구의 개발이 어렵다.','직무들에서 요구되는 인간특성의 유사정도를 양적으로
비교할 수 있다.','대표적인 예로서 직위분석질문지(PAQ)가 있다.','과제 중심 직무분석에 비해 보다 폭넓게 활용될 수 있
다.',1,2,29,2015,1,''),
('Holland의 작업분류에 관한 설명과 가장 거리가 먼 것은?','개인의 직업선택은 타고난 유전적 소질과 문화적 요인
간 상호작용의 산물이다.','직업적응 방식을 6가지 종류로 구분하고 직업환경을 3
가지 차원으로 구분한다.','어떤 직업을 수용 혹은 거부할 것인지 자기와 계속 비
교해보는 것이 진로선택에서 중요하다.','관습형은 탐구형보다 현실형과 공통점을 더 많이 가지
고 있다.',2,2,30,2015,1,''),
('Holland의 직업적응 매칭(Matching)이론에서 다음과 같은
유형의 직업세계에 가장 적합한 성격유형은?','사회적 유형','현실적 유형','탐구적 유형','관습적 유형',4,2,31,2015,1,''),
('어떤 사람의 심리검사 점수가 다른 사람과 비교하여 어느
위치에 있는지 알기 위해서 일반적으로 T점수로 변환하는
데, 이러한 T점수의 평균과 표준편차는?','평균 0, 표준편차 1','평균 50, 표준편차 10','평균 10, 표준편차 5','평균 100, 표준편차 50',2,2,32,2015,1,''),
('A형 성격유형에 대한 설명과 가장 거리가 먼 것은?','시간의 절박감과 경쟁적 성취욕이 강하다.','관상동맥성 심장병(CHD)에 걸릴 확률이 높다.','비경쟁적 상황에서는 타인과의 경쟁심이나 적대감이 의
외로 없다.','직무스트레스의 주요 원천이다.',3,2,33,2015,1,''),
('직무를 성공적으로 수행하는 데 중요한 역할을 하는 행동
들을 밝히기 위한 직무분석의 한 방법은?','관찰법','면접법','설문조사법','중요사건법',4,2,34,2015,1,''),
('다운사이징(Downsizing)과 조직구조의 수평화로 대변하는
조직변화에 적합한 종업원 경력개발 프로그램과 가장 거리
가 먼 것은?','직무를 통해서 다양한 능력을 본인 스스로 학습할 수
있도록 많은 프로젝트에 참여시킨다.','표준화된 작업규칙, 고정된 작업시간, 엄격한 직무기술
을 강화한 학습 프로그램에 참여시킨다.','불가피하게 퇴직한 사람들을 위한 퇴직자 관리 프로그
램을 운영한다.','새로운 직무를 수행하는 데 요구되는 능력 및 지식과
관련된 재교육을 실시한다.',2,2,35,2015,1,''),
('Roe의 욕구이론에 관한 설명으로 옳은 것은?','심리적 에너지가 흥미를 결정하는 중요한 요소라고 본
다.','청소년기 부모-자녀 간의 관계에서 생긴 욕구가 직업
선택에 영향을 미친다는 이론이다.','부모의 사랑을 제대로 받지 못하고 거부적인 분위기에
서 성장한 사람은 다른 사람들과 함께 하고 접촉하는
서비스 직종의 직업을 선호한다.','직업군을 10가지로 분류한다.',1,2,36,2015,1,''),
('직무 스트레스에 영향을 주는 요인에 관한 설명과 가장 거
리가 먼 것은?','B 성격유형의 사람들은 A 성격유형의 사람들보다 성취
욕구와 포부수준이 더 높기 때문에 일로부터 스트레스
를 느낄 가능성이 적다.','내적 통제자보다 외적 통제자들은 자신의 삶에서 중요
한 사건들이 주로 타인이나 외부에 의해 결정된다고 보
기 때문에 스트레스 영향력을 감소시키려는 노력을 하
지 않는 편이다.','스트레스 자체를 없애기는 어렵기 때문에 스트레스 출
처를 예측하는 것이 스트레스를 완화하는 데 중요한 역
할을 한다.','사회적 지원은 스트레스 출처를 약화시키지만 스트레스
출처로부터 야기된 권태감, 직무 불만족 자체를 감소시
키는 것은 아니다.',1,2,37,2015,1,''),
('신뢰도의 크기에 영향을 주는 요인에 대한 설명과 가장 거
리가 먼 것은?','문항 수가 많을수록 신뢰도가 높게 나타날 가능성이 크
다.','개인차가 클수록 신뢰도가 높게 나타날 가능성이 높다.','신뢰도 계산 방법에 따라 신뢰도의 크기가 달라질 가능
성이 높다.','응답자 수가 많을수록 신뢰도가 높게 나타날 가능성이
높다.',4,2,38,2015,1,''),
('Ginzberg가 제시한 진로발달 단계가 아닌 것은?','환상기','잠정기','현실기','노년기',4,2,39,2015,1,''),
('직업발달을 탐색-구체화-선택-명료화-순응-개혁-통합의
직업정체감 형성과정으로 설명한 학자는?','Super','Crites','Tiedeman &O’Hara','Gottfredson',3,2,40,2015,1,''),
('내일배움카드(직업능력개발계좌제)에 관한 설명으로 틀린
것은?(관련 규정 개정전 문제로 기존 정답은 4번입니다.
여기서는 4번을 누르면 정답 처리 됩니다.)','계좌의 유효기간은 1년이다.','훈련비의 50~70%는 정부가 지원, 30~50%는 훈련생
본인이 부담한다.','연간 매출액 8000만원 미만인 자영업자는 내일배움카
드 신청대상자에 해당한다.','디자이너, 경호원, 비서 및 사무보조원은 자비부담률






조정 분야에 해당한다.',4,3,41,2015,1,''),
('취업자 400만명, 실업자 20만명, 비경제 활동인구가 200
만명일 때 경제활동참가율은?','66.7%','67.7%','68.7%','69.7%',2,3,42,2015,1,''),
('한국직업사전(2012)의 작업강도 중 “가벼운 작업”의 의미
는?','최고 40kg의 물건을 들어 올리는 정도','최고 8kg의 물건을 들어 올리고, 4kg 정도의 물건을
빈번히 들어 올리거나 운반하는 정도','최고 20kg의 물건을 들어 올리고, 10kg 정도의 물건을
빈번히 들어 올리거나 운반하는 정도','최고 40kg의 물건을 들어 올리고, 20kg 정도의 물건을
빈번히 들어 올리거나 운반하는 정도',2,3,43,2015,1,''),
('한국직업사전의 부가 직업정보에 해당하는 것은?','직업코드','수행직무','본 직업명칭','정규교육',4,3,44,2015,1,''),
('직업의 정규교육, 숙련기간, 직무기능 등의 직업정보를 제
공하는 것은?','한국표준직업분류','한국직업전망','한국직업사전','한국표준산업분류',3,3,45,2015,1,''),
('한국표준직업분류(2007)의 대분류에서 제4직능 수준 혹은
제3직능 수준을 필요로 하는 것은?','관리자','사무 종사자','서비스 종사자','기능원 및 관련 기능 종사자',1,3,46,2015,1,''),
('한국표준산업분류(2008)에 관한 설명으로 틀린 것은?','산업 활동의 범위에서 영리적, 비영리적 활동 및 가정
내의 가사활동 등을 모두 포함한다.','한국표준산업분류는 통계목적 이외에도 일반행정 및 산
업정책관련 법령에서 적용대상 산업 영역을 한정하는
기준으로 준용되고 있다.','산업분류는 산출물 투입물의 특성, 생산 활동의 일반적
인 결합 형태와 같은 기준에 의하여 분류된다.','사업체 단위는 공장, 광상, 상점, 사무소 등으로 산업
활동과 지리적 장소의 양면에서 가장 동질성이 있는
통계단위이다.',1,3,47,2015,1,''),
('한국직업사전(2012)의 직무기능에 해당하지 않는 것은?','환 경','자 료','사 물','사 람',1,3,48,2015,1,''),
('한국표준산업분류(2008)에서 제시한 산업결정방법으로 사
실과 거리가 먼 것은?','생산단위의 산업 활동은 그 생산단위가 수행하는 주된
산업 활동(판매 또는 제공되는 재화 및 서비스)의 종류
에 따라 결정된다.','생산단위가 수행하는 주된 산업 활동에 따라 결정하는
것이 적합하지 않을 경우에는 그 해당 활동의 종업원
수 및 노동시간, 임금 및 급여액 또는 설비의 정도에
의하여 결정한다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경
우에는 조사시점에서 경영하는 사업에서 산출액이 많았
던 활동에 의하여 분류된다.','휴업 중 또는 자산을 청산중인 사업체의 산업은 영업
중 또는 청산을 시작하기 전의 산업 활동에 의하여 결
정하며, 설립 중인 사업체는 개시하는 산업활동에 따라
결정한다.',3,3,49,2015,1,''),
('실기능력이 중요하여 고용노동부령이 정하는 필기시험이
면제되는 기능사 종목이 아닌 것은?','정보처리기능사','도화기능사','도배기능사','방수기능사',1,3,50,2015,1,''),
('다음 중 비경제활동인구에 해당하는 것은?','수입목적으로 1시간 일한 자','일시휴직자','신규실업자','전업학생',4,3,51,2015,1,''),
('워크넷 채용정보검색에서 기업형태별 분류에 해당하지 않
는 것은?','강소기업','외국계기업','일학습병행기업','중견기업',4,3,52,2015,1,''),
('한국표준산업분류(2008)의 분류 기준이 아닌 것은?','산출물의 특성','생산단위의 활동형태','투입물의 특성','생산활동의 일반적인 결합형태',2,3,53,2015,1,''),
('한 사람이 전혀 상관이 없는 두 가지 이상의 직업에 종사
할 경우 그 사람의 직업을 결정하는 일반적 원칙이 아닌
것은?','취업시간이 많은 직업을 택한다.','수입이 많은 직업을 택한다.','경력이 많은 직업을 택한다.','최근의 직업을 택한다.',3,3,54,2015,1,''),
('한국직업사전(2012)의 부가정보 중 “자료”에 관한 설명으
로 틀린 것은?','종합 – 사실을 발견하고 지식개념 또는 해석을 개발하
기 위해 자료를 종합적으로 분석한다.','분석 – 조사하고 평가하며, 평가와 관련된 대안적 행위
의 제시가 빈번하게 포함된다.','계산 – 사칙연산을 실시하고 사칙연산과 관련하여 규정
된 활동을 수행하거나 보고한다. 수를 세는 것도 포함
된다.','기록 – 데이터를 옮겨 적거나 입력하거나 표시한다.',3,3,55,2015,1,''),
('고용보험법상 고용안정 · 직업능력개발 사업에 관한 내용
이 아닌 것은?','지역 고용의 촉진','공과금의 면제','고용안정 및 취업 촉진','고용촉진 시설에 대한 지원',2,3,56,2015,1,''),
('한국표준직업분류(2007)에서 다수 직업종사자의 분류원칙
이 아닌 것은?','주된 직무 우선의 원칙','취업시간 우선의 원칙','수입 우선의 원칙','조사시 최근의 직업 원칙',1,3,57,2015,1,''),
('국가 직업훈련에 관한 정보를 검색할 수 있는 정보망은?','JT-Net','T-Net','HRD-Net','Training – Net',3,3,58,2015,1,''),
('국가기술자격 검정 중 기사 응시자격에 관한 설명으로 옳
은 것은?','기능사 취득 후, 1년 이상 실무 종사자','관련학과 4년제 대학 졸업(예정)자','산업기사 수준의 노동부령으로 정하는 기술훈련과정 이
수(예정)자','2년제 전문대학 관련학과 졸업자로 졸업 후 동일분야에
서 1년 이상 실무에 종사한 자',2,3,59,2015,1,''),
('한국직업사전(2012)의 부가 직업정보 중 작업환경에 대한
설명으로 틀린 것은?','작업환경은 해당 직업의 직무를 수행하는 작업자에게
직접적으로 물리적, 신체적 영향을 미치는 작업장의 환
경요인을 나타낸 것이다.','작업환경의 측정은 조사자가 느끼는 신체적 반응 및 작
업자의 반응을 듣고 판단한다.','작업환경은 사업체의 규모와 특성에 따라 달라 질 수
있으나 동일사업체의 경우에는 작업장마다 절대적인 기
준이 된다.','작업환경에는 저온, 고온, 다습, 소음 · 진동, 위험내재,
대기환경미흡 등이 있다.',3,3,60,2015,1,''),
('노동조합의 형태 중 노동시장의 지배력과 조직으로서의 역
량이 극히 약하다고 볼 수 있는 것은?','기업별 노동조합','산업별 노동조합','일반 노동조합','직업별 노동조합',1,4,61,2015,1,''),
('최저임금제가 노동시장에 미치는 효과와 가장 거리가 먼
것은?','잉여인력 발생','노동공급량 증가','숙련직의 임금하락','노동수요량 감소',3,4,62,2015,1,''),
('임금이 10,000원에서 12,000원으로 증가할 때 고용량이
120명에서 108명으로 감소한 경우 노동수요의 탄력성은?','0.06','0.5','1.0','2.0',2,4,63,2015,1,''),
('노동공급곡선이 그림과 같을 때 임금이 Wo 이상으로 상승
한 경우에 설명으로 옳은 것은?','대체효과가 소득효과를 압도한다.','소득효과가 대체효과를 압도한다.','대체효과가 규모효과를 압도한다.','규모효과가 대체효과를 압도한다.',2,4,64,2015,1,''),
('다음에서 설명하는 학자는?','S. Perlman','L. Brentano','F. Tannenbaum','Sidney and Beatrice Webb',4,4,65,2015,1,''),
('개인이 노동시장에서의 노동공급을 포기하는 경우에 관한
설명으로 틀린 것은?','개인의 여가-소득 간의 무차별곡선이 수평에 가까운
경우이다.','개인의 여가-소득 간의 무차별곡선과 예산제약선 간의
접범이 존재하지 않거나, X축 코너(Cornet)점에서만 접
점이 이루어질 경우이다.','일정수준의 효용을 유지하기 위해 1시간 추가소득이 시
장임금률보다 더 큰 경우이다.','소득에 비해 여가의 효용이 매우 큰 경우이다.',1,4,66,2015,1,''),
('우리나라의 노동공급 추이에 관한 설명과 가장 거리가 먼
것은?','출산율이 저하되고 인구의 고령화가 진전된다.','선진국에 비하여 청년층의 경제활동참가율은 낮고 노년
층의 경제활동참가율은 높다.','1980년대 중반 이후 노동시간의 감축이 나타난다.','우리나라의 연간실제노동시간은 제조업 중심국가인 일
본보다 짧다.',4,4,67,2015,1,''),
('노동조합의 기능에 대한 설명으로 틀린 것은?','임금을 인상시키는 기능을 수행한다.','근로조건을 개선하는 기능을 한다.','각종 공제활동 및 복지활동을 할 수 있다.','특정 정당과 연계하여 정치적 영향력을 발위할 수 없
다.',4,4,68,2015,1,''),
('연공급의 특징과 가장 거리가 먼 것은?','회사에 대한 높은 귀속의식','동일노동 · 동일임금의 실현','직무와 상관없는 비합리적인 인건비 지출','적당주의의 증가',2,4,69,2015,1,''),
('노동시장과 고용에 영향을 미치는 정보와 가장 거리가 먼
것은?','유망직종과 비인기 직종의 변화','기업회계제도의 변화','연령별 인구구조 변화','산업구조의 변화',2,4,70,2015,1,''),
('다음 중 실망노동력인구(Discouraged Labor Force)는 어






디에 해당하는가?','취업자','실업자','경제활동인구','비경제활동인구',4,4,71,2015,1,''),
('근로자의 귀책사유 없이 기업의 가동률 저하로 인하여 근
로자가 기업으로부터 떠나는 것으로 미국 등에서 잘 발달
되어 있는 제도는?','사직(Quits)','해고(Discharges)','이직(Separations)','일시해고(Layoffs)',4,4,72,2015,1,''),
('불경기에 발생하는 부가노동자효과(Added Worker Effect)
와 실망실업자효과률이 변화한다. 다음 중 실업률에 미치
는 효과의 방향성이 옳은 것은? (단, + : 상승효과, - : 감
소효과)','부가노동자효과 : +, 실망실업자효과 : -','부가노동자효과 : -, 실망실업자효과 : -','부가노동자효과 : +, 실망실업자효과 : +','부가노동자효과 : -, 실망실업자효과 : +',1,4,73,2015,1,''),
('산업별 노동조합의 특성과 가장 거리가 먼 것은?','기업별 특수성을 고려하기 어려워진다.','임시직, 일용직 근로자를 조직하기 용이해진다.','해당 산업분야의 정보자료 수집 · 분석이 용이해진다.','숙련공만의 이익옹호단체가 되기 쉽다.',4,4,74,2015,1,''),
('다음에서 설명하고 있는 숍(Shop)제도는?','오픈 숍(Open Shop) 제도','클로즈드 숍(Closed Shop) 제도','유니온 숍(Union Shop) 제도','에이전시 숍(Agency Shop) 제도',1,4,75,2015,1,''),
('임금격차 중 임금차별의 차원에서 개선이 필요한 것은?','성별 임금격차','학력별 임금격차','직종별 임금격차','기업규모별 임금격차',1,4,76,2015,1,''),
('최근 우리나라 기업에서 그 경향이 강화되고 있는 것은?','연봉제','종신고용제','연공서열제','호봉제',1,4,77,2015,1,''),
('필립스(Phillips, A. W) 곡선의 의미는?','실업률과 물가상승률 간의 상충관계','실업률과 성장률 간의 상충관계','실업률과 인구증가율 간의 상호관계','실업률과 사망률 간의 상호관계',1,4,78,2015,1,''),
('우리나라 여성의 연령별 경제활동참가율은 남성과 달리 자
녀의 출산 · 육아기에 현저한 차이를 보인다. 이를 잘 설
명할 수 있는 형태는?','U자형','역U자형','M자형','W자형',3,4,79,2015,1,''),
('임금의 법적 성격에 관한 학설의 하나인 노동대가설로 설
명할 수 있는 임금은?','직무수당','휴업수당','휴직수당','가족수당',1,4,80,2015,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 정
년퇴직자의 재고용에 관한 설명으로 옳은 것은?','사업주는 정년에 도달한 자가 그 사업장에 다시 취업하
기를 희망할 때 당사자의 희망 직종에 재고용하도록 하
여야 한다.','사업주는 고령자인 정년퇴직자를 재고용할 때 당사자
간의 합의에 의하여 퇴직금 계산을 위한 계속근로기간
을 산정할 때 종전의 근로기간을 제외할 수 있다.','당사자가 합의한다고 해도 연차유급 휴가일수 계산을
위한 계속근로기간 산정에 있어 종전의 근로기간을 제
외할 수는 없다.','당사자 간 합의가 있다고 해도 임금의 결정 역시 종전
과 달리할 수 없다.',2,5,81,2015,1,''),
('근로자직업능력개발법상의 재해 위로금을 받을 수 없는 자
는?','수탁자의 귀책사유로 인하여 훈련생이 직업능력개발훈
련 중 재해를 입은 경우','수탁자의 훈련시설의 하자에 의하여 훈련생이 직업능력
개발훈련 중 재해를 입은 경우','산업재해보상보험법의 적용을 받는 훈련생이 훈련 중에
그 훈련으로 인하여 재해를 입은 경우','위탁에 의한 직업능력개발훈련을 받는 근로자가 위탁에
의한 훈련으로 인하여 재해를 입은 경우',3,5,82,2015,1,''),
('근로기준법상 임산부의 보호에 관한 설명으로 틀린 것은?','사용자는 임신 중의 여성에게 출산 전과 출산 후를 통
하여 90일의 출산전후휴가를 주어야 한다.','사용자는 임신 중인 여성 근로자가 유산의 경험등의 사
유로 휴가를 청구하는 경우 출산 전 어느 때라도 휴가
를 나우어 사용할 수 있도록 하여야 한다.','인공 임신중절 수술에 따른 유산의 경우 근로자가 청구
하면 유산 · 사산 휴가를 주어야 한다.','사용자는 임신 중의 여성 근로자에게 시간외근로를 하
게 하여서는 아니 되며, 그 근로자의 요구가 있는 경우
에는 쉬운 종류의 근로로 전환하여야 한다.',3,5,83,2015,1,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률상 사업주
가 채용 또는 근로의 조건을 동일하게 적용하더라도 성차
별이 발생할 수 있는 법적 요건에 해당하지 않는 것은?','당해 조건을 충족할 수 있는 남성 또는 여성이 다른 한
성에 비하여 현저히 적어야 한다.','특정 성에게 불리한 결과가 발생해야 한다.','채용 및 근로의 조건이 다른 성에 비하여 5분의 4에
미달하는 불리한 영향을 주어야 한다.','사업주가 제시한 기준이 정당한 것임을 입증할 수 없어
야 한다.',3,5,84,2015,1,''),
('근로기준법상 근로시간에 관한 설명으로 틀린 것은?','1주간의 근로시간은 휴게시간을 제외하고 40시간을 초






과할 수 없다.','1일의 근로시간은 휴게시간을 제외하고 8시간을 초과
할 수 없다.','선택적 근로시간제 대상 근로자의 범위는 15세이상 18
세 미만의 근로자이다.','당사자 간의 합의하면 1주간에 12시간을 한도로 근로
시간을 연장할 수 있다.',3,5,85,2015,1,''),
('고용보험법의 적용이 제외되는 자가 아닌 것은?','65세 이후에 고용되거나 자영업을 개시한 자','국가공무원법에 의한 공무원','6개월 미만의 기간 동안 고용되는 근로자','별정우체국법에 의한 별정우체국 직원',3,5,86,2015,1,''),
('근로자직업능력개발법상 직업능력개발훈련을 실시하기 위
하여 설치한 훈련전용시설이나 그 밖에 훈련을 실시하기
에 적합한 시설에서 실시하는 훈련은?','향상훈련','전직훈련','집체훈련','통신훈련',3,5,87,2015,1,''),
('고용정책기본법상 한국고용정보원에 관한 설명으로 틀린
것은?','고용정보의 수집 제공과 직업에 관한 조사 연구 등에
따라 위탁받은 업무와 그 밖에 고용지원에 관한 업무
를 효율적으로 수행하기 위하여 설립하였다.','한국고용정보원은 법인으로 한다.','고용노동부장관의 허가를 받아 분사무소를 둘 수 있다.','정부는 예산의 범위에서 한국고용정보원의 설립 · 운영
에 필요한 경비를 출현할 수 있다.',3,5,88,2015,1,''),
('직업안정법상 신고를 하지 아니하고 무료직업소개사업을
할 수 있는 단체가 아닌 것은?','대한상공회의소','한국산업인력공단','한국장애인고용공단','교육관계법에 따른 각급 학교의 장',1,5,89,2015,1,''),
('근로기준법상 임금채권의 소멸시효 기간은?','1년','2년','3년','5년',3,5,90,2015,1,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률상 육아휴
직에 관한 설명으로 옳은 것은?(관련 규정 개정전 문제로
여기서는 기존 정답인 4번을 누르면 정답 처리됩니다. 자
세한 내용은 해설을 참고하세요.)','육아휴직의 기간은 2년 이내로 한다.','사업주는 사업을 계속할 수 없는 경우에도 육아 휴직
기간에는 그 근로자를 해고하지 못한다.','육아휴직 기간은 근속기간에 포함하지 않는다.','사업주는 휴직개시예정일의 전날까지 해당 사업에서 계
속 근로한 기간이 1년 미만인 근로자에 대해서는 육아
휴직을 허용하지 아니할 수 있다.',4,5,91,2015,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률에 관
한 설명으로 옳은 것은?','고령자라 함은 60세 이상인 사람을 말한다.','준고령자라 함은 55세 이상 60세 미만인 사람을 말한
다.','상시 300명 이상의 근로자를 사용하는 사업장의 사업
주는 기준고용률 이상의 고령자를 고용하도록 노력하여
야 한다.','기준고용률이란 사업장에서 상시 사용하는 근로자를 기
준으로 하여 사업주가 고령자의 고용촉진을 위하여 고
용하여야 할 고령자의 비율로서 업종 구분 없이 당해
사업장 상시 근로자수의 100분의 5를 말한다.',3,5,92,2015,1,''),
('근로자직업능력개발법상 사용하는 용어에 관한 설명으로
틀린 것은?','직업능력개발훈련이란 근로자에게 직업에 필요한 직무
수행 능력을 습득 · 향상시키기 위하여 실시하는 훈련
을 말한다.','근로자란 직업의 종류와 관계없이 임금을 목적으로 사
업이나 사업장에 근로를 제공하는 자를 말한다.','직업능력개발사업이란 직업능력개발훈련, 직업능력개발
훈련 과정 · 매체의 개발 및 직업능력개발에 관한 조사
· 연구 등을 하는 사업을 말한다.','지정직업훈련시설이란 직업능력개발훈련을 위하여 설립
설치된 직업전문학교 · 실용전문학교 등의 시설로서 고
용노동부장관이 지정한 시설을 말한다.',2,5,93,2015,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 사
업 종류별 고령자 고용 비율에 관한 설명으로 틀린 것은?','제조업 : 그 사업장의 상시근로자수의 100분의 2','운수업 : 그 사업장의 상시근로자수의 100분의 6','부동산업 : 그 사업장의 상시근로자수의 100분의 3','임대업 : 그 사업장의 상시근로자수의 100분의 6',3,5,94,2015,1,''),
('헌법상 노동기본권에 관한 설명으로 옳은 것은?','공무원인 근로자는 법률이 정하는 자에 한하여 단결권
단체교섭권 및 단체행동권을 가진다.','근로자는 근로자의 근로조건과 정치적 지위향상을 위하
여 자주적인 단결권 단체교섭권 및 단체행동권을 가진
다.','법률이 정하는 주요방위산업체에 종사하는 근로자의 단
체교섭권은 법률이 정하는 바에 의하여 인정하지 않을
수 있다.','법률이 정하는 주요방위산업체에 종사하는 근로자의 단
결권은 법률이 정하는 바에 의하여 제한할 수 있다.',1,5,95,2015,1,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률상 모집과
채용에서의 차별과 관련된 설명으로 틀린 것은?','직무의 성격에 비추어 특정 성이 불가피하게 요구되더
라도 여성의 참여를 배제하는 것은 차별에 해당한다.','차별이란 사업주가 근로자에게 성별, 혼인, 가족 안에
서의 지위, 임신 또는 출산 등의 사유로 합리적인 이유
없이 채용 또는 근로의 조건을 다르게 하거나 그 밖의
불리한 조치를 하는 경우를 말한다.','사업주가 채용조건이나 근로조건은 동일하게 적용하더
라도 그 조건을 충족할 수 있는 남성 또는 여성이 다
른 한 성에 비하여 현저히 적고 그에 따라 특정 성에
게 불리한 결과를 초래하며 그 조건이 정당한 것임을
증명할 수 없는 경우 차별에 해당한다.','여성 근로자의 임신 출산 수유 등 모성보호를 위한 조
치를 하는 경우 차별에 해당하지 않는다.',1,5,96,2015,1,''),
('직업안정법상 국내 근로자공급사업의 허가를 받을 수 있는
자는?','“노동조합 및 노동관계조정법”에 따른 노동조합','국내에서 제조업 · 건설업을 행하고 있는 자','국내에서 용역업 · 기타서비스업을 행하고 있는 자','무료직업소개소를 운영하고 있는 자',1,5,97,2015,1,''),
('고용정책기본법상 국가가 고용정책을 수립 시행하는 경우
실현되도록 노력해야 할 기본원칙으로 틀린 것은?','근로자의 직업선택의 자유와 근로의 권리가 확보되도록
할 것','사업주의 자율적인 고용관리를 존중할 것','구직자의 자발적인 취업노력을 촉진할 것','고용정책은 중앙정부의 주도로 수립 · 시행할 것',4,5,98,2015,1,''),
('고용보험법상 고용보험에 해당하지 않는 것은?','재활사업','직업능력개발사업','실업급여','고용안정사업',1,5,99,2015,1,''),
('헌법상 노동3권과 관련이 있는 것은?','법률에 의해 최저임금제 보장','자주적인 단체교섭권의 보장','연소근로자 특별한 보호','국가유공자의 우선근로 기회부여 전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',2,5,100,2015,1,''),
('직업상담 초기 접수면접에서 이루어지는 주된 내용은?','행동수정','과제물 부여','내담자 심리평가','내담자와 상담자 간의 상담관계 형성',4,1,1,2015,2,''),
('직업상담자가 지켜야 할 윤리적 행동과 가장 거리가 먼 것
은?','내담자에 관한 정보를 교육과 연구를 위해 임의로 적극
활용한다.','내담자를 좀 더 효율적으로 도울 수 있는 방법을 꾸준히
연구 개발한다.','내담자와 협의 하에 상담관계의 형식, 방법, 목적을 설정
하고 토의한다.','자신이 종사하는 전문직의 바람직한 발전을 위하여 최선
을 다한다.',1,1,2,2015,2,''),
('상담 초기과정의 활동과 가장 거리가 먼 것은?','상담의 목표를 설정한다.','내담자와 라포를 형성한다.','내담자의 심리상태를 평가한다.','내담자의 문제행동에 대한 대안을 찾아본다.',4,1,3,2015,2,''),
('내담자의 세계를 상담자 자신의 세계인 것처럼 경험하지만
객관적인 위치에서 벗어나지 않는 상담대화의 기법은?','수용','전이','공감','동정',3,1,4,2015,2,''),
('필립스(Phillips)가 제시한 상담목표에 따른 진로문제의 분류
범주를 따른다면, 내담자가 자기의 능력이 어느 정도인지, 어
떤 분야의 직업을 원하는지, 왜 일하는 것이 싫은지 등의 고
민을 가지고 있는 경우 상담의 초점은 어디에 두어야 하는
가?','자기탐색과 발견','선택의 준비도','의사결정 과정','선택과 결정',1,1,5,2015,2,''),
('인간을 과거나 환경에 의해 결정되는 존재가 아니라 현재의
사고, 감정, 행동의 전체성과 통합을 추구하는 존재로 보는
상담접근법은?','정신분석학적 상담','형태주의 상담','개인주의 상담','교류분석적 상담',2,1,6,2015,2,''),
('직업상담의 과정에 진단, 문제분류, 문제구체화, 문제해결의
단계 등이 포함되어야 하며, 이러한 목적을 달성하기 위해 면
담기법, 검사해석, 직업정보 등이 직업상담 과정에 포함되어
야 한다는 견해를 가진 학자는?','윌리암슨(Williamson)','보딘(Bordin)','크리츠(Crites)','긴즈버그(Ginzberg)',3,1,7,2015,2,''),
('강박증이나 공포증을 가지고 있는 사람들의 예기불안
(Anticipatory, Anxiety)을 다루기 위하여 자기가 두려워하는
그 일을 일부러 하도록 격려하는 상담 기법은?','행동시연','자극변별','적극적 심상화','역설적 의도',4,1,8,2015,2,''),
('직업카드 분류시 고려해야 할 사항과 가장 거리가 먼 것은?','선택한 직업카드의 숫자','포함될 직업의 혼합에 관한 문제','경력수준','한국직업사전 분류체계',3,1,9,2015,2,''),
('행동주의적 상담(행동치료)에서 고전적 조건형성의 원리를
반영한 것으로, 특정 대상에 대한 공포증상을 치료하는 데
효과적인 기법은?','토큰기법','체계적 둔감법','조형기법','타임아웃기법',2,1,10,2015,2,''),
('직업상담에서 직업카드분류법은 무엇을 알아보기 위한 것인
가?','직업선택 시 사용가능한 기술','가족 내 서열 및 직업가계도','직업세계와 고용시장의 변화','직업선택의 동기와 가치',4,1,11,2015,2,''),
('청소년 직업발달에 영향을 미치는 요인과 가장 거리가 먼
것은?','부모의 직업','성역할의 사회화','진로교사의 직업선택','실습기간 동안의 근로경험',3,1,12,2015,2,''),
('다음 중 인간중심 상담이론의 기본가정에 포함되는 것을 모
두 고른 것은?

<보기>
ㄱ. 인간의 개별성과 독자성을 존중한다.
ㄴ. 치료적 관계 그 자체가 성장의 경험이다.
ㄷ. 적응의 정서적 측면보다 지적 측면을 강조한다.
ㄹ. 현재의 직접적인 장면보다 유년기의 외상적 경험을 강조한다.
ㅁ. 인간은 성장, 건강, 적응을 미루려는 기본적 충동을 가지고 있다.','ㄷ, ㅁ','ㄱ, ㄴ, ㅁ','ㄴ, ㄹ, ㅁ','ㄱ, ㄴ, ㄷ, ㄹ',2,1,13,2015,2,''),
('정신역동적 직업상담에서 보딘(Bordin)이 제시한 진단범주에
포함되지 않는 것은?','독립성','자아갈등','정보의 부족','진로선택에 따르는 불안',1,1,14,2015,2,''),
('직업상담 영역과 가장 거리가 먼 것은?','직업일반상담','직업정신건강상담','취업상담','실존문제상담',4,1,15,2015,2,''),
('특성-요인이론에서 파슨서(Parsons)가 구체화한 3요소 직업
지도모델에 포함되지 않는 것은?','내담자 특성의 객관적인 분석','직업세계의 분석','과학적 조언을 통한 매칭(Matching)','주변 환경의 분석',4,1,16,2015,2,''),
('다음은 인지적 명확성이 부족한 내담자와의 상담내용이다.
상담사가 주로 다루고 있는 내담자 특성으로 가장 적합한
것은?','파행적 의사소통','구체성의 결여','가정된 불가능','강박적 사고',2,1,17,2015,2,''),
('직업상담사의 역할과 가장 거리가 먼 것은?','조언자의 역할','자료제공자의 역할','내담자의 보호자 역할','기관/단체들과의 협의자 역할',3,1,18,2015,2,''),
('생애진로사정(Life Career Assessment)에 관한 설명으로 틀
린 것은?','생애진로사정은 Jung의 분석심리학에 일부 이론적 기초
를 두고 있다.','생애진로사정의 구조는 진로사정, 전형적인 하루, 강점과
장애 및 요약으로 이루어진다.','생애진로사정은 검사실시나 검사해석의 예비적 단계에서
특별히 유용한다.','생애진로사정은 구조화된 면담기술로서 짧은 시간에 체
계적인 정보를 수집할 수 있다.',1,1,19,2015,2,''),
('직업상담자가 갖추어야 하는 지식이나 능력과 가장 거리가
먼 것은?','직업문제를 갖고 있는 내담자에 대한 심리치료 능력','직업상담의 연구 및 평가능력','국가정책, 인구구조 변화, 미래사회 특징에 관한 지식','동료를 이끄는 리더십을 발휘할 수 있는 기술',4,1,20,2015,2,''),
('이론적 강조점이 다른 직업심리 이론가는?','파슨스(Parsons)','패터슨(Paterson)','윌리암슨(Williamson)','수퍼(Super)',4,2,21,2015,2,''),
('가치중심적 진로접근 모형에 관한 설명으로 틀린 것은?','개인이 우선권을 부여하는 가치들은 얼마 되지 않는다.','가치는 환경 속에서 가치를 담은 정보를 획득함으로써
학습된다.','생애만족은 중요한 모든 가치들을 만족시키는 생애역할
들에 의존한다.','생애역할에서의 성공은 개인적 요인보다는 외적 요인들
에 의해 주로 결정된다.',4,2,22,2015,2,''),
('긴즈버그(Ginzberg)의 진로발달단계를 바르게 나열한 것은?','놀이지향기 → 탐색기 → 흥미기','환상기 → 잠정기 → 현실기','탐색기 → 구체화기 → 특수화기','흥미기 → 전환기 → 가치기',2,2,23,2015,2,''),
('웩슬러(Wechsler) 지능검사의 소검사 중 피검자의 상태에
따라 변동 · 손상되기 가장 쉬운 검사는?','상식','산수','공통성','숫자 외우기',4,2,24,2015,2,''),
('적성검사에서 높은 점수를 받은 사람일수록 입사 후 업무수
행이 우수한 것으로 나타났다면, 이 검사는 어떠한 타당도
가 높은 것인가?','구성타당도(Construct Validity)','내용타당도(Content Validity)','예측(예언)타당도(Predictive Validity)','안면타당도(Face Validity)',3,2,25,2015,2,''),
('홀랜드(Holland)의 육각형 모델에서 창의성을 지향하는 아이
디어와 자료를 사용해서 자신을 새로운 방식으로 표현하는
유형은?','현실성(R)','탐구형(I)','예술형(A)','사회형(S)',3,2,26,2015,2,''),
('자신의 직무나 직무경험에 대한 평가로부터 비롯되는 유쾌
하거나 정적인 감정 상태는?','직무만족','직업적응','작업동기','직무몰입',1,2,27,2015,2,''),
('셀리(Selye)가 제시한 스트레스 반응단계(일반적응증후군)를
순서대로 바르게 나열한 것은?','소진 → 저항 → 경고','저항 → 경고 → 소진','소진 → 경고 → 저항','경고 → 저항 → 소진',4,2,28,2015,2,''),
('다음의 설명에 해당하는 심리검사 용어는?','규준','표준','준거','참조',1,2,29,2015,2,''),
('직업상담사 자격시험 문항 중 대학수학능력을 측정하는 문
항이 섞여있을 경우 가장 문제가 되는 것은?','타당도','신뢰도','객관도','매력도',1,2,30,2015,2,''),
('심리검사를 실시하는 목적 내지는 용도와 가장 거리가 먼
것은?','예측','진단','분류','합리화',4,2,31,2015,2,''),
('승진을 하려면 지방근무를 해야만 하고, 서울근무를 계속하
려면 승진기회를 잃는 경우에 겪는 갈등의 유형은?','접근-접근 갈등','회피-회피 갈등','접근-회피 갈등','이중접근 갈등',3,2,32,2015,2,''),
('신입사원이 조직에 쉽게 적응하도록 상사가 후견인이 되어
도와주는 경력개발 프로그램은?','종업원 지원시스템','멘토십시스템','경력지원시스템','조기발탁시스템',2,2,33,2015,2,''),
('직무분석 자료의 분석시 고려해야 할 사항과 가장 거리가
먼 것은?','논리적으로 체계화되어야 한다.','여러 가지 목적으로 활용될 수 있어야 한다.','필요에 따라 가공된 정보로 구성해야 한다.','가장 최신의 정보를 반영하고 있어야 한다.',3,2,34,2015,2,''),
('수퍼(Super)의 진로발달이론에서, ‘자기에 대한 지각이 생겨
나고 직업세계에 대한 기본적 이해가 이루어지는 시기’와
그 하위단계들을 순서대로 바르게 나열한 것은?','성장기 : 흥미기 - 환상기 – 능력기','성장기 : 환상기 - 흥미기 – 능력기','탐색기 : 흥미기 - 환상기 – 능력기','탐색기 : 환상기 - 흥미기 – 능력기',2,2,35,2015,2,''),
('개인관련 스트레스 요인 가운데 A유형 행동의 특징과 가장
거리가 먼 것은?','경쟁적 성취욕','만성적인 흥분상태','반대 의견에 대한 강력한 대처','시간에 쫓김',2,2,36,2015,2,''),
('긴즈버그(Ginzberg)의 진로발달이론에 관한 설명으로 틀린
것은?','직업선택 과정은 바람(Wishes)과 가능성(Possibility) 간
의 타협이다.','직업선택은 일련의 결정들이 계속적으로 이루어지는 과
정이다.','나중에 이루어지는 결정은 이전 결정의 영향을 받지 않
는다.','직업선택은 가치관, 정서적 요인, 교육의 양과 종류, 환
경 영향 등의 상호작용으로 결정된다.',3,2,37,2015,2,''),
('고트프레드슨(Gottfredson)의 직업포부발달단계에 관한 설
명으로 틀린 것은?','힘과 크기 지향 – 사고과정이 구체화 되며 어른이 된다
는 것의 의미를 알게 된다.','성역할 지향 – 자아개념이 성의 발달에 의해서 영향을
받게 된다.','사회적 가치 지향 – 사회계층에 대한 개념이 생기면서
타인에 대한 개념이 완성된다.','내적, 고유한 자아 지향 – 자아성찰과 사회계층의 맥락
에서 직업적 포부가 더욱 발달하게 된다.',3,2,38,2015,2,''),
('로(Roe)의 욕구이론에 대한 설명과 가장 거리가 먼 것은?','가족과의 초기관계가 진로선택에 중요한 영향을 미친다.','로(Roe)는 성격이론과 직업분류 영역을 통합하는 데 관
심을 두었다.','직업과 기본욕구 만족의 관련성이 매슬로(Maslow)의 욕
구위계론을 바탕으로 할 때 가장 효율적이라고 보았다.','미네소타 직업평가척도에서 힌트를 얻어 직업을 7개의
영역으로 나누었다.',4,2,39,2015,2,''),
('일반적성검사(GATB)에서 측정하는 직업적성이 아닌 것은?','손가락 정교성','언어적성','사무지각','과학적성',4,2,40,2015,2,''),
('충족률의 개념으로 옳은 것은?','(취업건수/신규구직자 수) × 100','(알선건수/신규구직자 수) × 100','(알선건수/신규구인인원) × 100','(취업건수/신규구인인원) × 100',4,3,41,2015,2,''),
('한국직업사전(2012) 부가 직업정보의 직무기능에 대한 설명
에서 ( ) 안에 공통적으로 들어갈 말은?','시스템','사물','자료','사람',4,3,42,2015,2,''),
('한국표준산업분류(2008)상 산업분류의 적용원칙으로 틀린
것은?','산업활동이 결합되어 있는 경우에는 생산업무에 따라서
분류하여야 한다.','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기계정과 자기책임 하에서 생산하는 단위와 동일항목에
분류되어야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하여야 한다.',1,3,43,2015,2,''),
('다음 검정기준에서 설명하는 국가기술자격등급은?','기술사','기능장','기사','산업기사',1,3,44,2015,2,''),
('워크넷 직업 · 진로에서 제공하는 청소년 직업흥미검사의
하위척도가 아닌 것은?','활동척도','자신감척도','직업척도','가치관척도',4,3,45,2015,2,''),
('한국표준산업분류(2008)의 통계단위 개념에 대한 다음 표에
서 ( ) 안에 들어갈 말을 순서대로 바르게 짝지은 것은?','A: 산업체 단위, B: 기업체 단위','A: 사업체 단위, B: 기업체 단위','A: 기업체 단위, B: 사업체 단위','A: 기업체 단위, B: 산업체 단위',3,3,46,2015,2,''),
('근로자직업능력개발법상 직업능력개발훈련지원 대상이 아닌
것은?','취업 촉진을 위한 직업능력개발훈련이 필요한 가장으로
서 해당 시 · 군 · 구청장이 고시하는 사람','자영업자 중 직업능력개발훈련이 필요한 사람으로서 고
용노동부장관이 정하여 고시하는 사람','이혼, 사별 등의 사유로 배우자가 없는 여성가장','실업자',1,3,47,2015,2,''),
('한국표준직업분류(2007)에서 ‘직업 활동이 아닌 경우’에 포
함되지 않는 것은?(오류 신고가 접수된 문제입니다. 반드시
정답과 해설을 확인하시기 바랍니다.)(관련 규정 개정전 문
제로 여기서는 기존 정답인 2번을 누르면 정답 처리됩니다.
자세한 내용은 해설을 참고하세요.)','이자, 주식배당, 임대료(전세금) 등과 같은 자산 수입이
있는 경우','함께 거주하는 부모가 운영하는 가게에서 매일 4시간씩,
주 5일 무급으로 일하는 경우','경마에 의해 시세차익이 있는 경우','의무로 복무중인 단기부사관',2,3,48,2015,2,''),
('한국표준직업분류(2007)에서 다음은 무엇에 대한 설명인가?','직능수준','직업수준','직무수준','과업수준',1,3,49,2015,2,''),
('한국표준직업분류(2007)에서 다음 개념에 해당하는 대분류
는?','단순노무 종사자','장치 · 기계조작 및 조립 종사자','기능원 및 관련 기능 종사자','판매 종사자',1,3,50,2015,2,''),
('근로자직업능력개발법상 직업능력개발계좌에 대한 설명으로
틀린 것은?(관련 규정 개정전 문제로 여기서는 기존 정답인
1번을 누르면 정답 처리됩니다. 자세한 내용은 해설을 참고
하세요.)','고용노동부장관은 직업능력개발계좌를 발급받은 근로자
가 계좌적합훈련과정을 수강하는 경우에 300만원 한도에
서 훈련비용을 지원할 수 있다.','고용노동부장관은 직업능력개발계좌의 발급을 신청한 근
로자가 직업능력개발훈련이 필요하다고 판단되는 경우에
는 직업능력개발훈련 비용과 직업능력개발에 관한 이력
을 전산으로 종합관리하는 직업능력개발계좌를 발급할
수 있다.','직업능력개발계좌의 발급 절차 등에 관하여 필요한 사항
은 고용노동부장관이 정하여 고시한다.','고용노동부장관은 계좌적합훈련과정의 운영현황, 훈련성
과 등에 관한 정보를 직업능력개발정보망 또는 개별 상
담 등을 통하여 제공하여야 한다.',1,3,51,2015,2,''),
('실기능력이 중요하여 고용노동부령이 정하는 필기시험이 면
제되는 국가기술자격 기능사 종목이 아닌 것은?','석공기능사','항공사진기능사','한복기능사','조적기능사',3,3,52,2015,2,''),
('워크넷 ‘정부 육성 · 지원 신작업’에 대한 내용 중 법 · 제
도적 인프라구축을 통해 육성하려는 직업이 아닌 것은?(관
련 규정 개정전 문제로 여기서는 기존 정답인 2번을 누르면
정답 처리됩니다. 자세한 내용은 해설을 참고하세요.)','민간조사원','빅데이터전문가','전직지원전문가','산림치유지도사',2,3,53,2015,2,''),
('다음에서 설명하고 있는 국가기술자격은?','국제의료관광사','국제의료관광코디네이터','의료관광사','의료관광코디네이터',2,3,54,2015,2,''),
('서비스 분야 국가기술자격 종목별 응사자격 기준으로 틀린
것은?','컨벤션기획사 1급 – 대학졸업자 등으로서 졸업 후 응시
하고자 하는 종목이 속하는 동일직무분야에서 5년 이상
실무에 종사한 자','소비자전문상담사 1급 – 소비자상담 관련 실무 경력 3년
이상인 사람','임상심리사 2급 – 임상심리와 관련하여 1년 이상 실습수
련을 받은 사람 또는 2년 이상 실무에 종사한 사람으로
서 대학졸업자 및 졸업예정자','스포츠 경영관리자 – 제한 없음',1,3,55,2015,2,''),
('직업정보의 수집방법 중 기존 자료에 의한 수집방법이 아닌
것은?','각종 통계조사, 업무통계','신문 등 보도기사','구직표 · 구인표','직업안정기관 이용자로부터의 수집',4,3,56,2015,2,''),
('한국표준직업분류(2007)의 포괄적인 업무에 대한 직업분류
원칙이 아닌 것은?','주된 직무 우선 원칙','최상급 직능수준 우선 원칙','수입 우선의 원칙','생산업무의 우선 원칙',3,3,57,2015,2,''),
('한국표준직업분류(2007)상의 일의 계속성에 대한 설명으로
틀린 것은?','매일, 매주, 매월 등 주기적으로 행하는 것','계절적으로 행해지는 것','명확한 주기는 없으나 계속적으로 행해지는 것','취업한 후 계속적으로 행할 의지와 가능성이 있는 것',4,3,58,2015,2,''),
('한국직업사전(2012)에 수록된 직업정보는 크게 5가지 항목
으로 구분 할 수 있다. 이에 대한 설명으로 틀린 것은?','본직업명 – 산업현장에서 일반적으로 해당 직업으로 알
려진 명칭 혹은 그 직무가 통상적으로 호칭되는 것으로
‘한국직업사전’에 그 직무내용이 기술된 명칭이다.','직업코드 – 특정 직업을 구분해 주는 단위로서 ‘한국고
용직업분류’의 세분류 5자리 숫자로 표기하였다.','수행직무 – 직무담당자가 직무의 목적을 완수하기 위하
여 수행하는 구체적인 작업내용을 작업순서에 따라 서술
한 것이다.','부가 직업정보 – 정규교육, 숙련기간, 직무기능, 작업강
도, 육체활동 등을 포함한다.',2,3,59,2015,2,''),
('직업상담사의 업무와 가장 거리가 먼 것은?','구인 · 구직접수, 취업알선, 채용여부 확인 등의 직업소
개업무','구직자에게 적성, 흥미검사 등을 실시하여 직업정보 제
공','제반 노동관계법 등을 검토하여 준수여부를 확인','채용박람회와 같은 채용행사의 기획 · 실행',3,3,60,2015,2,''),
('우리나라 임금체계에 대한 설명과 가장 거리가 먼 것은?','소정근로시간과 관련된 정액급여는 기본급과 제수당으로
나누어진다.','통상임금의 산정에서 초과금액, 특별금여, 업적수당, 생
활보조수당을 포함한다.','평균임금은 퇴직금, 휴업수당, 산재보상 등의 산출기준임
금이며, 고용기간 중에서 근로자가 지급받고 있던 평균
적인 임금수준을 말한다.','노동법에서 기준임금이 통상임금과 평균임금으로 이원화
되어 있어 기업에서의 임금관리가 어려운 측면이 있다.',2,4,61,2015,2,''),
('기혼여성의 경제활동참가율은 60%이고 실업률은 20%일
때, 기혼여성의 고용률은?','12%','48%','56%','86%',2,4,62,2015,2,''),
('통계상 실업자에 포함되지 않는 사람은?','대학 재학생으로 시간제 근무를 찾는 사람','재학 중인 16세의 소녀 가장으로 시간제 일자리를 찾고
있는 사람','부모가 운영하는 가게에서 매일 4시간 이상 무급으로 일
하면서 다른 직장을 찾고 있는 고교 졸업자','현재 사회봉사 활동을 하면서 수입이 있는 일자리를 찾
고 있는 성인',3,4,63,2015,2,''),
('선별가설(Screening Hypothesis)에 대한 설명과 가장 거리
가 먼 것은?','교육훈련이 생산성을 직접 높이는 것은 아니고 유망한
근로자를 식별해 주는 역할을 한다.','빈곤 문제 해결을 위해서는 교육훈련 기회를 확대하는
것이 중요하다.','학력이 높은 사람이 소득이 높은 것은 교육 때문이 아니
고 원래 능력이 우수하기 때문이다.','근로자들은 자신의 능력과 재능을 보여주기 위해 교육에
투자한다.',2,4,64,2015,2,''),
('임금이 10% 상승할 때 노동수요량이 20% 하락했다면 노동
수요의 탄력성 값은?','-0.5','0.5','-2.0','2.0',4,4,65,2015,2,''),
('연봉제의 장점과 가장 거리가 먼 것은?','전문성의 촉진','개인의 능력에 기초한 생산성 향상','구성원 상호 간의 친밀감 증진','임금 관리 용이',3,4,66,2015,2,''),
('던롭(Dunlop)의 내부노동시장론에서 일반적으로 외부노동시
장과 분리되는 독립적인 노동시장이 존재한다고 여기는 조
직체는?','기업','산업','지역사회','국가',1,4,67,2015,2,''),
('근로자의 경영참가 형태 가운데 가장 적극적인 형태는?','단체교섭에 의한 참가','단체행동에 의한 참가','노사협의회에 의한 참가','근로자중역, 감사역제에 의한 참가',4,4,68,2015,2,''),
('스캔론 플랜(Scanlon Plan)에 대한 설명과 가장 거리가 먼
것은?','근로자 경영참가 중에서 이익참가의 대표적 유형이다.','노사협력에 의한 생산성 향상을 목적으로 한다.','매출액을 성과배분의 기준으로 삼는다.','종업원 개개인의 능력을 자극하는 제도이다.',4,4,69,2015,2,''),
('파업이론에 대한 설명이 옳은 것으로 짝지어진 것은?','A, B','B, C','A, C','A, B, C',1,4,70,2015,2,''),
('실업에 대한 설명으로 가장 적합한 것은?','사이버 뱅킹, 폰 뱅킹과 같은 은행 업무의 변화로 인하
여 은행원의 공급과잉이 발생하는 반면, 정보통신(IT)산
업의 경우 노동공급 부족이 발생하고 있는 현상은 경기
적 실업과 밀접한 관련이 있다.','자발적 실업은 노동시장의 정보 부족과 같은 노동시장의
불완전성에 의해 발생하는 것으로서 임금의 경직성과도
매우 밀접한 관련이 있다.','사람들이 더 좋은 직장을 찾기 위하여 잠시 쉬고 있다거
나 학교를 졸업하고 직장을 찾는 과정에서 발생하는 실
업을 마찰적 실업이라고 하며, 이는 완전고용상태에서도
존재한다.','일반적인 정부 고용정책의 주된 대상이 되는 비자발적
실업으로는 경기적 실업, 계절적 실업, 구조적 실업, 마
찰적 실업 등이 있다.',3,4,71,2015,2,''),
('노동조합의 임금교섭력을 증가시켜 주는 경우는?','노동비용이 생산비에서 차지하는 비중이 클 경우','무역개방화가 심화되어 상품가격이 하락하는 경우','세계적 시장경쟁 심화로 상품수요가 더 탄력적일 경우','상품의 수요가 감소하였으나 새로운 생산설비가 도입되
지 못할 경우',4,4,72,2015,2,''),
('해고에 대한 사전 예고와 통보가 실업을 감소시킬 수 있는
실업의 유형을 모두 짝지은 것은?','A, B','A, C','B, C','A, B, C',1,4,73,2015,2,''),
('노동의 이동(Labor Turnover)은 노동자의 이동을 무엇을 중
심으로 파악하는 것인가?','산업','직종','지역','기업',4,4,74,2015,2,''),
('기업의 장기 노동수요곡선에 대한 설명으로 옳은 것은?','단기 노동수요곡선과 같다','단기 노동수요곡선보다 비탄력적이다.','단기 노동수요곡선보다 탄력적이다.','일정한 규칙이 없다.',3,4,75,2015,2,''),
('유보임금(Reservation Wage)에 관한 설명이 옳은 것으로
짝지어진 것은?','A, C','B, C','B, D','A, D',4,4,76,2015,2,''),
('노동조합에 대한 설명으로 틀린 것은?','노동조합은 노동수요를 비탄력적으로 하는 전략을 사용
하여 교섭력을 증대시키고자 한다.','노동조합의 임금인상에 의하여 축출된 노동자들이 조직
되지 않은 다른 곳에 취업하려 하여 비조직분야의 임금
을 하락시키는 것을 노동조합의 파급효과(Spillover
Effect)라 한다.','비조직부문의 기업주들이 노동조합이 결성될 것을 두려
워하여 미리 임금을 올려주는 것을 노동조합의 위협효과
(Threat Effect)라 한다.','기업은 반드시 해당 노동조합원만을 신규인력으로 채용
할 수 있으며, 고용된 노동자가 노동조합을 탈퇴하면 종
업원의 지위도 상실되는 제도를 유니온 숍(Union Shop)
이라 한다.',4,4,77,2015,2,''),
('노동수요 탄력성의 크기에 영향을 미치는 요인과 가장 거리
가 먼 것은?','생산물 수요의 가격탄력성 크기','총비용에서 노동이 차지하는 비중','자본으로의 대체 용이성','대체생산요소의 수요탄력성',4,4,78,2015,2,''),
('성공적인 제안제도를 실시하기 위한 요건과 가장 거리가 먼
것은?','제안은 반드시 관리자 또는 감독자와의 협의를 거치도록
한다.','심사를 거쳐 채택된 제안에 대해서는 충분한 보상을 한
다.','제안을 장려 · 지도하는 방식을 제도화한다.','제안을 신속하고 공평하게 처리 · 심사한다.',1,4,79,2015,2,''),
('변호사와 건설근로자 간에 임금격차가 발생하는 이유에 대
한 설명으로 가장 적합한 것은?','건설근로자가 산재위험과 근로조건에 대해 보상임금을
받지 못하기 때문이다.','변호사와 건설근로자의 일에 대한 선호가 다르기 때문에
임금차이를 비교할 수 없다.','변호사와 건설근로자의 교육수준이 다르기 때문에 임금
차이를 비교할 수 없다.','대다수의 근로자가 변호사 직업을 선호하지 않기 때문이
다.',2,4,80,2015,2,''),
('고용보험법상 구직급여의 수급 수준에 직접적인 영향을 미
치지 않는 요소는?','가입자(신청인)의 가입기간','가입자(신청인)의 연령','가입자(신청인)의 평균임금','가입자(신청인)의 가족 수',4,5,81,2015,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법상 제조
업, 운수업, 부동산 및 임대업을 제외한 산업의 고령자 기준
고용률은?','그 사업장의 상시근로자의 100분의 1','그 사업장의 상시근로자의 100분의 2','그 사업장의 상시근로자의 100분의 3','그 사업장의 상시근로자의 100분의 6',3,5,82,2015,2,''),
('근로기준법의 적용관계에 관한 설명으로 틀린 것은?','근로기준법상의 근로자라 함은 직업의 종류를 불문하고
임금 · 급료 기타 이에 준하는 수입에 의하여 생활하는
자를 말한다.','가사(家事) 사용인에게는 근로기준법이 적용되지 않는다.','동거하는 친족만을 사용하는 사업 또는 사업장에는 근로
기준법이 적용되지 않는다.','근로기준법상의 사용자란 사업주 또는 사업경영담당자,
그 밖에 근로자에 관한 사항에 대하여 사업주를 위하여
행위하는 자를 말한다.',1,5,83,2015,2,''),
('남녀고용평등과 일 · 가정 양립지원에 관한 법상에서 ( )안
에 들어갈 내용은?(관련 규정 개정전 문제로 여기서는 기존
정답인 3번을 누르면 정답 처리됩니다. 자세한 내용은 해설
을 참고하세요.)','1일','2일','3일','4일',3,5,84,2015,2,''),
('근로자직업능력개발법상 직업능력개발훈련이 중요시되어야
할 대상으로 틀린 것은?','고령자','장애인','사업주','국민기초생활보장법에 따른 수급권자',3,5,85,2015,2,''),
('근로자직업능력개발법상 직업능력개발훈련의 기본원칙에 대
한 설명으로 틀린 것은?','직업능력개발훈련은 정부 주도로 노사의 참여와 협력을
바탕으로 실시되어야 한다.','직업능력개발훈련은 근로자 개인의 희망 · 적성 · 능력에
맞게 근로자의 생애에 걸쳐 체계적으로 실시되어야 한
다.','직업능력개발훈련은 근로자의 성별, 연령, 신체적 조건,
고용형태, 신앙 또는 사회적 신분 등에 따라 차별하여
실시되어서는 아니 된다.','직업능력개발훈련은 교육 관계 법에 따른 학교 교육 및
산업현장과 긴밀하게 연계될 수 있도록 하여야 한다.',1,5,86,2015,2,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 차별에
관한 설명으로 틀린 것은?','사업주가 근로자에게 성별, 혼인, 가족 안에서의 지위,
임신 또는 출산 등의 사유로 합리적인 이유 없이 채용
또는 근로의 조건을 다르게 하거나 그 밖의 불리한 조치
를 하는 경우를 차별이라고 한다.','사업주가 채용조건이나 근로조건은 동일하게 또는 여성
이 다른 한 성에 비하여 현저히 적고 그에 따라 특정 성
에게 불리한 결과를 초래하며 그 조건이 정당한 것임을
증명할 수 없는 경우는 차별에 포함된다.','직무의 성격에 비추어 특정 성이 불가피하게 요구되는
경우라도 특정 성에게 불리한 결과를 초래할 경우 차별
에 해당한다.','여성 근로자의 임신 · 출산 · 수유 등 모성보호를 위한
조치를 하는 경우는 차별에 해당되지 않는다.',3,5,87,2015,2,''),
('고용정책기본법상 기본원칙으로 틀린 것은?','근로자의 직업선택의 자유가 확보되도록 한다.','고용정책은 효율적이고 성과지향적으로 수립 · 시행하여
야 한다.','구직자의 자발적인 취업노력을 촉진하여야 한다.','사업주의 타율적인 고용관리를 존중하여야 한다.',4,5,88,2015,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 정
녀에 관한 설명으로 옳은 것은?','사업주가 근로자의 정년을 정하는 경우에는 그 정년이
50세 이상이 되도록 노력하여야 한다.','고용노동부장관은 상시 100명 이상의 근로자를 사용하는
사업주로서 정년을 현저히 낮게 정한 사업주에게 정년의
연장을 권고할 수 있다.','사업주는 고령자인 정년퇴직자를 재고용할 때 당사자 간
의 합의에 의하여 임금의 결정을 종전과 달리할 수 없
다.','고용노동부장관은 정년 연장에 따른 사업체의 인사와 임
금 등에 대하여 상담, 자문, 그 밖에 필요한 협조와 지원
을 하여야 한다.',4,5,89,2015,2,''),
('근로자직업능력개발법상 훈련계약과 권리 · 의무에 관한 내
용으로 틀린 것은?','사업주와 직업능력개발훈련을 받으려는 근로자는 직업능
력개발훈련에 따른 권리 · 의무 등에 관하여 훈련계약을
체결할 수 있다.','사업주는 훈련계약을 체결할 때에는 해당 직업능력개발
훈련을 받는 사람이 직업능력개발훈련을 이수한 후에 사
업주가 지정하는 업무에 일정기간 종사하도록 할 수 있
다.','훈련계약을 체결하지 아니한 경우에 고용근로자가 받은
직업능력개발훈련에 대하여는 그 근로자가 근로를 제공
하지 아니한 것으로 본다.','기준근로시간 외의 훈련시간에 대하여는 생산시설을 이
용하거나 근무장소에서 하는 직업능력개발훈련의 경우를
제외하고는 연장근로와 야간근로에 해당하는 임금을 지
급하지 아니할 수 있다.',3,5,90,2015,2,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법상 규정된
내용이 아닌 것은?','동일 가치 노동에 대한 동일 임금 지급의 보장','여성의 무급 생리휴가','직장 내 성희롱금지 및 예방교육','여성의 직업능력 개발 및 고용 촉진',2,5,91,2015,2,''),
('고용보험법상 내용으로 틀린 것은?','이직이란 피보험자란 사업주 사이의 고용관계가 끝나게
되는 것을 말한다.','일용근로자란 2개월 미만 동안 고용되는 자를 말한다.','실업이란 근로의 의사와 능력이 있음에도 불구하고 취업
하지 못한 상태에 있는 것을 말한다.','고용보험은 고용노동부장관이 관장한다.',2,5,92,2015,2,''),
('직업안정법상 “직업소개”의 뜻으로 옳은 것은?','취업하려는 사람이 그 능력과 소질에 알맞은 직업을 쉽
게 선택할 수 있도록 하기 위한 직업적성검사, 직업정보
의 제공, 직업상담, 실습, 권유 또는 조언, 그 밖에 직업
에 관한 지도를 말한다.','구인자와 구직자 간의 직업을 알선하는 것을 말한다.','구인자와 구직자 간의 직업을 소개하고 수수료를 받는
것을 말한다.','구인 또는 구직의 신청을 받아 구직자 또는 구인자를 탐
색하거나 구직자를 모집하여 구인자와 구직자 간에 고용
계약이 성립되도록 알선하는 것을 말한다.',4,5,93,2015,2,''),
('근로기준법상 평균임금의 산정대상기간에서 제외되는 기간
에 해당되지 않는 것은?','2개월 이내의 수습기간','업무상 부상 · 질병으로 요양하기 위하여 휴업한 기간','사용자의 귀책사유로 휴업한 기간','병영의무의 이행을 위하여 임금을 받으면서 휴직한 기간',4,5,94,2015,2,''),
('헌법에 명시된 노동기본권으로만 짝지어진 것은?','근로권, 단결권, 단체교섭권, 단체행동권','근로권, 노사공동결정권, 단체교섭권, 단체 행동권','근로권, 단결권, 경영참가권, 단체행동권','근로의 의무, 단결권, 단체 교섭권, 이익균점권',1,5,95,2015,2,''),
('고용정책기본법상 고용정책심의회에 관한 내용으로 틀린 것
은?','고용에 관한 주요 사항을 심의하기 위하여 국무총리실에
고용정책심의회를 둔다.','인력의 공급구조와 산업구조의 변화 등에 따라 고용 및
실업대책에 관한 사항 등을 심의한다.','위원장 1명을 포함한 30명 이내의 위원으로 구성한다.','고용정책심의회를 효율적으로 운영하고 고용정책심의회
의 심의사항을 전문적으로 심의하도록 하기 위하여 고용
정책심의회에 분야별로 전문위원회를 둘 수 있다.',1,5,96,2015,2,''),
('근로기준법상 취업규칙의 작성과 변경에 관한 설명으로 옳
은 것은?','취업규칙의 작성 · 변경에는 반드시 노동조합의 동의를
필요로 한다.','취업규칙의 변경으로 근로자가 불리하게 되는 경우에는
노동조합(근로자 과반수로 조직된 노동조합이 있는 경우)
또는 근로자 과반수의 동의를 필요로 한다.','취업규칙은 사용자와 근로자로 합의로 작성한다.','취업규칙에서 근로자에 대하여 감급의 제재를 정할 경우
에 그 감액은 1회의 금액이 통상임금의 1일분의 2분의
1을 초과하지 못한다.',2,5,97,2015,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법상 중견
전문인력 고용지원센터에 대한 설명으로 틀린 것은?','중견전문인력 고용지원센터는 직업안정법에 따라 무료직
업소개사업을 하는 비영리법인 또는 공익단체로서 필요
한 전문인력과 시설을 갖춘 단체 중에서 지정한다.','고용노동부장관은 중견전문인력 고용지원센터에 대하여
직업안정 업무를 하는 행정기관이 수집한 구인 · 구직
정보, 지역 내의 노동력 수급 상황, 그 밖에 필요한 자료
를 제공할 수 있다.','고용노동부장관은 중견전문인력 고용지원센터의 소요 경
비에 대해서는 지원하지 않는다.','중견전문인력 고용지원센터는 중견전문인력의 중소기업
에 대한 경영자문 및 자원봉사활동 등의 지원사업을 한
다.',3,5,98,2015,2,''),
('직업안정법상 일용근로자 이외의 직업소개를 하는 유료직업
소개사업자의 장부 및 서류 비치 기간으로 옳은 것은?','종사자명부 :3년','구인신청서 및 구직신청서 : 2년','근로계약서 : 1년','금전출납부 및 금전출납 명세서 : 1년',2,5,99,2015,2,''),
('헌법상 근로3권과 그 제한에 대한 설명으로 틀린 것은?','근로조건의 향상과 무관한 근로3권의 행사는 제한될 수
있다.','공무원인 근로자는 법률이 정하는 자에 한하여 단결권 ·
단체교섭권 및 단체행동권을 가진다.','법률이 정하는 주요방위산업체에 종사하는 근로자의 단
체교섭권 · 단체행동권은 법률이 정하는 바에 의하여 제
한될 수 있다.','근로3권은 국가안정보장 · 질서유지 또는 공공복리를 위
하여 필요한 경우에 한하여 법률로써 제한될 수 있다.





전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',3,5,100,2015,2,''),
('공감적 이해 과정에 대한 설명으로 틀린 것은?','공감적 이해를 위해서는 내담자의 입장에서 느끼고 생각
해야 한다.','공감적 이해는 내담자의 자기 탐색과 수용을 촉진시킨다.','공감적 이해를 위해서 상담자는 자신의 가치관이나 정체
감을 내담자에게 맞추어 수용해야 한다.','공감적 이해란 지금 –여기에서의 내담자의 감정과 경험을
정확하게 이해하는 것이다.',3,1,1,2015,3,''),
('신규 입직자나 직업인을 대상으로 조직문화, 인간관계, 직업
예절, 직업의식과 직업관 등에 관한 정보를 제공하고 필요시
직업지도 프로그램에 참여하게 하는 상담은?','직업전환 상담','직업적응 상담','구인 구직 상담','경력개발상담',2,1,2,2015,3,''),
('생애진로사정에 대한 설명으로 틀린 것은?','생애진로사정은 검사실시나 검사해석의 예비적 단계를 끝
내고 실시하는 단계이다.','구조화된 면담기술로서 비교적 짧은 시간 내에 내담자에
대한 정보를 수집하는 단계이다.','내담자가 하는 일의 유형이나 내담자의 정보를 처리하고
의사결정을 돕는 방법을 모색할 수 있는 단계이다.','직업상담의 주제와 관심을 표면화하는 데 덜 위협적인 방
법의 단계이다.',1,1,3,2015,3,''),
('내담자가 수집한 대안목록의 직업들이 실현 불가능할 때 사
용하는 상담전략으로 가장 적합한 것은?','직업상담사의 개인적 경험을 적극 활용한다.','내담자에게 가장 알맞아 보이는 직업을 골라준다.','브레인스토밍 과정을 통해 내담자의 대안직업 대다수가
부적절한 것임을 명확히 한다.','내담자가 그 직업들을 시도해 본 후 어려움을 겪게 되면
개입한다.',3,1,4,2015,3,''),
('다음은 내담자의 무엇을 사정하기 위한 것인가?

다음 설명에 해당하는 상담 접근은?

내담자에게 과거에 했던 선택의 회상, 절정경험, 자유시간, 금전사용 계획을 등 조사하고 존경하는 사람을 쓰게 하는 등의 상담행위','내담자의 동기','내담자의 생애역할','내담자의 가치','내담자의 흥미',3,1,5,2015,3,''),
('부처(Butcher)가 제시한 ‘집단 직업상담을 위한 3단계 모델’
에 해당하지 않는 것은?','탐색단계','전환단계','평가단계','행동단계',3,1,6,2015,3,''),
('[보기]의 내용 중 인간중심 상담에서 중요하게 요구되는 상
담자의 태도로 짝지어진 것은?

<보기>
ㄱ. 해석
ㄴ. 진솔성
ㄷ. 공감적 이해
ㄹ. 무조건적 수용
ㅁ. 맞닥뜨림','ㄱ, ㄴ, ㄷ','ㄴ, ㄷ, ㄹ','ㄱ. ㄹ, ㅁ','ㄴ, ㄷ, ㅁ',2,1,7,2015,3,''),
('상담면접에서 상담자의 질문요령으로 가장 적합한 것은?','질문은 가능한 한 개방적 형태를 띠어야 한다.','‘예’ 혹은 ‘아니오’ 의 단답식 답변을 이끌어 낼 수 있는
질문을 하여야 한다.','상담자는 한꺼번에 많은 정보를 얻기 위해 질문공세를 펴
야 한다.','내담자를 충분히 이해하기 위해서는 ‘왜’라는 질문을 자주
던져야 한다.',1,1,8,2015,3,''),
('직업상담에서 도움이 되는 면담행동이 아닌 것은?','이해 가능하고 명료한 말을 사용한다.','충고한다.','가끔 고개를 끄덕인다.','개방적 질문을 한다.',2,1,9,2015,3,''),
('직업상담사의 역할과 가장 거리가 먼 것은?','진학상담','직무분석 수행','직업적응 상담','은퇴 후 상담',2,1,10,2015,3,''),
('상담의 진행단계별 특징에 대한 설명으로 옳은 것은?','초기 단계의 주요 작업은 상담에 대한 구조화이다','중기 단계의 주요 작업은 내담자와 상담자 간의 촉진적
인 관계형성이다.','종결 단계의 주요 작업은 문제해결 단계이다.','초기 단계의 주요 작업은 과정적 목표의 설정과 달성이
다.',1,1,11,2015,3,''),
('직업상담의 목표와 가장 거리가 먼 것은?','능력과 적성발달에 대한 관심','진로발달이나 직업문제에 대한 처치','결함보다 유능성에 초점을 맞추는 것','알맞은 직업을 골라 주는 것',4,1,12,2015,3,''),
('직업상담의 인지적 접근에 대한 설명이 아닌 것은?','심리교육적 접근을 한다.','아동기 경험을 중요시한다.','잘못된 생각과 신념을 수정한다.','사람의 생각이 직업행동을 결정하는 데 중요한 영향을
미친다고 가정한다.',2,1,13,2015,3,''),
('내담자중심 상담에서 기대하는 상담결과가 아닌 것은?','내담자는 이상적 자아개념을 갖는다.','내담자는 불일치의 경험이 감소한다.','내담자는 문제해결에 있어 더 능률적이 된다.','타인을 더 잘 수용할 수 있게 된다.',1,1,14,2015,3,''),
('정상적인 실직자와의 상담 장면에서 피해야 할 것은?','정신분석적 해석을 근거로 한 꿈의 해석','공감적 이해','자기개방하기','반복, 요약, 환언하기',1,1,15,2015,3,''),
('사이버 직업상담 기법으로 적합하지 않은 것은?','질문내용 구성하기','핵심 진로논점 분석하기','진로논점 유형 정하기','직업정보 수집 및 제공',1,1,16,2015,3,''),
('교류분석(TA)에 대한 설명으로 가장 적합한 것은?','어린 시절의 결단에 기초한 삶의 계획을 생활양식이라
한다.','의사교류에서 교차적 의사교류가 가장 건강하다고 할 수
있다.','사람들은 애정이나 인정 자극(Stroke)을 얻기 위해 게임
을 한다.','개인 내부에서 이루어지는 다양한 자아들 간의 상호작용
을 의사교류라 한다.',3,1,17,2015,3,''),
('직업상담 프로그램 중 그 목표가 다른 것은?','협동적 사회행동 추구','퇴직준비 프로그램','충격완화 프로그램','의사결정능력 배양',3,1,18,2015,3,''),
('성격에 대한 자아 상태를 부모(P), 성인(A), 아동(C)으로 구
분하여 타인들과의 상호작용을 통해 자아 상태를 분석하는
상담 접근법은?','행동주의 상담','교류분석적 상담','인지 · 정서적 상담','특성-요인 상담',2,1,19,2015,3,''),
('실직자 위기상담의 직접적인 목표로 가장 적합한 것은?','긴장감 제거와 적응 능력의 회복','직업적성에 대한 정확한 이해','변화하는 직업세계에 대한 이해','직업흥미에 대한 정확한 이해',1,1,20,2015,3,''),
('파슨스(Parsons)가 강조하는 현명한 직업선택을 위한 필수
요인이 아닌 것은?','자신의 흥미, 적성, 능력, 가치관 등 내면적인 자신에 대
한 명확한 이해','현대사회가 필요로 하는 전망이 밝은 분야에서의 취업을
위한 구체적인 준비','직업에서의 성공, 이점, 보상, 자격요건, 기회 등 직업세
계에 대한 지식','개인적인 요인과 직업관련 자격요건, 보수 등의 정보를
기초로 한 현명한 선택',2,2,21,2015,3,''),
('검사-재검사법을 이용한 신뢰도 측정에 대한 설명과 가장
거리가 먼 것은?','시간 간격이 너무 클 경우 측정대상의 속성이나 특성이
변화할 수 있다.','반응민감성의 영향으로 검사를 치르는 경험이 후속 반응
에 영향을 줄 수 있다.','앞에서 답한 것을 기억해서 뒤의 응답 시 활용할 수 있
다.','문항 간의 동질성이 높은 검사에서 적용하는 것이 좋다.',4,2,22,2015,3,''),
('검사 점수의 오차를 발생시키는 수검자 요인과 가장 거리가
먼 것은?','수행 경험','평가 불안','수행 능력','수검 당일의 생리적 조건',3,2,23,2015,3,''),
('성인기에 지능이 쇠퇴한다고 단정지었던 과거의 관점에 수
정을 가하는 이론으로 가장 적절한 것은?','카텔(Cattell)의 결정적 지능','스턴버그(Sternberg)의 삼원이론','삐아제(Piaget)의 퇴행가설','스키너(Skinner)의 강화학습이론',1,2,24,2015,3,''),
('직무 스트레스를 촉진시키거나 완화하는 조절요인이 아닌
것은?','A/B 성격유형','통제의 소재(Locus of Control)','사회적 지원','반복적이고 단조로운 업무',4,2,25,2015,3,''),
('직무 및 일반스트레스에 대한 설명으로 옳은 것은?','17-OHCS 라는 당류부신피질 호르몬은 스트레스의 생리
적 지표로서 매우 중요하게 사용된다.','B형 셩격유형이 A형 성격유형보다 높은 스트레스 수준
을 유지한다.','여기스와 다슨(Yerkes &Dodson)의 역U자형 가설은 스
트레스 수준이 낮으면 작업능률이 높아진다는 가설이다.','일반적응증후군(GAS)은 경고단계, 저항단계, 소진단계를
거치면서 사람에게 나쁜 결과를 가져다준다.',1,2,26,2015,3,''),
('GATB 직업적성검사에 대한 설명으로 틀린 것은?','지필검사와 동작검사로 구성되어 있다.','모두 8개 영역의 적성을 검출한다.','지능도 측정한다.','모두 15개 하위검사로 이루어져 있다.',2,2,27,2015,3,''),
('홀랜드(Holland)의 성격이론에서 제시한 다음 유형 중 일관
성이 가장 낮은 유형은?','현실적(R) - 탐구적(I)','예술적(A) - 관습적(C)','설득적(E) - 사회적(S)','사회적(S) - 예술적(A)',2,2,28,2015,3,''),
('진로성숙도검사(CMI) 중 태도척도의 하위영역과 문항의 예
가 잘못 연결된 것은?','결정성(Decisiveness) - 나는 선호하는 진로를 자주 바
꾸고 있다.','관여도(Involvement) - 나는 졸업할 때까지는 진로선택
문제에 별로 신경을 쓰지 않을 것이다.','타협성(Compromise) - 나는 부모님이 정해주시는 직업
을 선택하겠다.','지향성(Orientation) - 일하는 것이 무엇인지에 대해 생
각한 바가 거의 없다.',3,2,29,2015,3,''),
('수퍼(Super)의 진로발달이론에 대한 설명으로 가장 적합한
것은?','반두라(Bandura)의 사회학습이론에 근거하여 성차에 대
한 설명이 보다 많이 시도되고 있다.','진로발달을 환상적 직업선택, 시험적 직업선택, 현실적
직업선택 단계로 나누어 설명하였다.','사회경제적인 상황과 노동시장 등은 다루지 않고 있다.','이론의 기저를 이루고 있는 것은 ‘자아개념’으로 인간은
자신의 이미지와 일치하는 직업을 선택한다는 주장이다.',4,2,30,2015,3,''),
('투사법 성격검사가 아닌 것은?','로샤(Rorschach) 검사','TAT 검사','문장완성검사','MBTI',4,2,31,2015,3,''),
('다음 중 표준편차가 가장 작은 것은?','1, 5, 10, 15','7, 9, 10, 12','3, 7, 10, 12','5, 10, 15, 21',2,2,32,2015,3,''),
('종업원이 직무에서 매우 성공적으로 수행한 경우나 실패한
경우들에 대한 자료를 수집한 후 그 사건들의 구체적인 행
동을 알아내고, 이 행동으로부터 지식, 기술, 능력을 수집하
는 직무분석 방법은?','중요사건 기법(Critical Incident Technique)','기능적 직무분석(Functional Job Analysis)','직책분석설문지(Position Analysis Questionnaire)','주제관련전문가(Subject Matter Expert) 직무분석',1,2,33,2015,3,''),
('로(Roe)의 욕구이론에 대한 설명으로 틀린 것은?','부모에 대한 애착이 개인의 진로성숙과 유의미한 상관이
있다.','비인간지향적 직업군에는 기술직, 과학직, 옥외활동직이
해당된다.','Roe의 이론은 진로발달이론이라기 보다는 진로선택이론
에 해당된다.','보무의 양육방식에 따라 자녀는 사람지향적이거나 사람
회피적인 직업을 갖게 된다.',1,2,34,2015,3,''),
('긴즈버그(Ginzberg)가 제시한 진로발달 단계로 옳은 것은?','현실기 → 환상기 → 잠정기','환상기 → 현실기 → 잠정기','현실기 → 잠정기 → 환상기','환상기 → 잠정기 → 현실기',4,2,35,2015,3,''),
('다운사이징 시대의 경력개발 방향과가장 거리가 먼 것은?','조직구조의 수평화로 개인의 자율권 신장과 능력개발에
초점을 두어야 한다.','기술, 제품, 개인의 숙련주기가 짧아져야 경력개발을 단
기, 연속 학습단계로 이어진다.','일시적이 아니라 계속적이고 평생학습으로의 경력개발이
요구된다.','경력변화의 기회가 적어지며 조직 내 수평적 이동과 장
기고용이 어려워진다.',4,2,36,2015,3,''),
('작업자 중심 직무분석에서 직무를 성공적으로 수행하는 데
요구되는 인적 속성과 가장 거리가 먼 것은?','애착','지식','기술','능력',1,2,37,2015,3,''),
('직무분석 자료의 특성과 가장 거리가 먼 것은?','최신의 정보를 반영해야 한다.','논리적으로 체계화되어야 한다.','진로상담 목적으로만 사용되어야 한다.','가공하지 않은 원상태의 정보이어야 한다.',3,2,38,2015,3,''),
('윌리암슨(Williamson)이 제시한 진로선택 문제의 주요 영역
4가지에 해당하지 않는 것은?','직업 무선택','성급한 선택','흥미와 적성의 불일치','현명하지 못한 직업 선택',2,2,39,2015,3,''),
('직책분석설문지(PAQ)에 대한 설명과 가장 거리가 먼 것은?','작업자 중심 직무분석의 대표적인 예이다.','직무수행에 요구되는 인간의 특성들을 기술하는데 사용
되는 194개의 문항으로 구성되어 있다.','직무수행에 관한 6가지 주요범주는 정보입력, 정신과정,
작업결과, 타인들과의 관계, 직무맥락, 직무요건 등이다.','비표준화된 분석도구이다.',4,2,40,2015,3,''),
('구직자에게 일정한 금액을 지원하여 그 범위 이내에서 직업
능력개발훈련에 참여할 수 있도록 하고, 훈련이력 등을 개
인별로 통합관리하는 제도는?','훈련계좌발급제','직업능력훈련제도','내일배움카드','직업능력카드',3,3,41,2015,3,''),
('근로자직업능력개발법상 훈련방법에 따른 구분이 아닌 것
은?','집체훈련','향상훈련','현장훈련','원격훈련',2,3,42,2015,3,''),
('한국표준직업분류(2007)의 대분류 항목과 직능수준과의 관
계가 바르게 짝지어진 것은?(관련 규정 개정전 문제로 여기
서는 기존 정답인 1번을 누르면 정답 처리됩니다. 자세한
내용은 해설을 참고하세요.)','전문가 및 관련 종사자 – 제4직능 수준 혹은 제3직능 수
준 필요','사무 종사자 – 제3직능 수준 필요','단순노무 종사자 – 제2직능 수준 필요','군인 – 제1직능 수준 필요',1,3,43,2015,3,''),
('다음은 무엇에 대한 설명인가?','실업급여사업','고용안정사업','취업알선사업','직업상담사업',2,3,44,2015,3,''),
('한국표준산업분류(2008)의 적용원칙에 대한 설명으로 틀린
것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','복합적인 화동단위는 우선적으로 세세분류를 정확히 결
정하고, 순차적으로 세, 소, 중, 대분류 단계 항목을 결
정하여야 한다.','산업활동이 결합되어 있는 경우에 그 활동단위의 주된
활동에 따라서 분류하여야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기계정과 자기책임 하에서 생산하는 단위와 동일항목에
분류되어야 한다.',2,3,45,2015,3,''),
('경제활동인구조사에 대한 설명으로 틀린 것은?','매월 15일이 포함된 1주간이 실제 조사기간이다.','공익근무요원과 외국인은 조사대상에서 제외된다.','조사담당직원이 조사대상 가구를 직접 방문하여 면접 조
사한다.','조사 결과의 발표기관은 통계청이다.',1,3,46,2015,3,''),
('한국직업사전(2012)의 직업코드 기준은?','한국고용직업분류의 대분류','한국고용직업분류의 중분류','한국고용직업분류의 소분류','한국고용직업분류의 세분류',4,3,47,2015,3,''),
('한국직업사전(2012)의 작업강도 중 ‘보통 작업’에 대한 설명
으로 옳은 것은?','최고 4kg의 물건을 들어 올리고 때때로 장부, 대장, 소
도구 등을 들어 올리거나 운반한다.','최고 8kg의 물건을 들어 올리고 4kg 정도의 물건을 빈
번히 들어 올리거나 운반한다.','최고 20kg의 물건을 들어 올리고 10kg 정도의 물건을
빈번히 들어 올리거나 운반한다.','최근 40kg의 물건을 들어 올리고 20kg 정도의 물건을
빈번히 들어 올리거나 운반한다.',3,3,48,2015,3,''),
('직업정보를 제공하는 유형별 방식의 설명이다. ( ) 안에 가
장 알맞은 것은?','A – 고, B – 적극, C - 용이','A – 고, B – 수동, C - 제한적','A – 저, B – 적극, C - 제한적','A – 저, B – 수동, C – 용이',3,3,49,2015,3,''),
('국가기술자격 중 전문사무분야인 사회조사분석사 1급의 응
시자격은?','해당 종목의 2급 자격 취득 후 해당 실무에 2년 이상 종
사한 자','해당 실무에 4년 이상 종사한 자','대학졸업자 등으로서 졸업 후 해당 실무에 2년 이상 종
사한 자','전문대학 졸업자 등으로서 졸업 후 해당 실무에 3년 이
상 종사한 자',1,3,50,2015,3,''),
('한국표준직업분류(2007)상 직업활동에 해당하는 경우는?','명확한 주기는 없으나 계속적으로 동일한 형태의 일을
하여 수입이 있는 경우','연금법, 생활보호법, 국민연금법, 고용보험법등의 사회보
장에 의한 수입이 있는 경우','이자, 주식배당, 임대료(전세금, 월세금) 등과 같은 자산
수입이 있는 경우','예금 인출, 보험금 수취, 차용 또는 토지나 금융 자산을
매각하여 수입이 있는 경우',1,3,51,2015,3,''),
('한국표준산업분류(2008)상 단일 장소에서 이루어지는 단일
산업활동의 통계단위는?','기업집단','사업체 단위','활동유형단위','지역단위',2,3,52,2015,3,''),
('한국직업전망(2013)의 구성체계에 포함된 항목이 아닌 것
은?','교육/훈련/자격','직업전망','연도별 산업동향','적성 및 흥미',3,3,53,2015,3,''),
('워크넷에서 제공하는 직업선호도검사 L형의 하위검사가 아
닌 것은?','흥미검사','성격검사','생활사검사','구직취약성적응도 검사',4,3,54,2015,3,''),
('국가기술자격 기사의 응시자격기준으로 틀린 것은?','기능사 자격을 취득한 후 응시하려는 종목이 속하는 동
일 및 유사 직무분야에서 2년 이상 실무에 종사한 사람','산업기사 등급 이상의 자격을 취득한 후 응시하려는 종
목이 속하는 동일 및 유사 직무분야에서 1년 이상 실무
에 종사한 사람','응시하려는 종목이 속하는 동일 및 유사 직무분야의 다
른 종목의 기사 등급 이상의 자격을 취득한 사람','응시하려는 종목이 속하는 동일 및 유사 직무분야에서 4
년 이상 실무에 종사한 사람',1,3,55,2015,3,''),
('공공직업정보의 일반적인 특성으로 가장 적합한 것은?','필요한 시기에만 최대한 활용되도록 한시적으로 신속하
게 생산 · 제공된다.','특정 분야 및 대상에 국한되지 않고 전체 산업의 직종을
대상으로 한다.','정보 생산자의 임의적 기준에 따라 관심이나 흥미를 유
도할 수 있도록 해당 직업을 분류한다.','유료로 제공된다.',2,3,56,2015,3,''),
('한국표준직업분류(2007)의 “대분류 2 전문가 및 관련 종사
자”에 속하지 않는 직업은?','기상예보관','경찰관','웹마스터','운동경기 코치',2,3,57,2015,3,''),
('한국고용정보원에서 제공하는 ‘워크넷 구인 · 구직 및 취업
동향’에 대한 설명으로 틀린 것은?','수록된 통계는 전국 고용지원센터, 한국산업인력공단, 시
· 군 · 구 등에서 입력한 자료를 워크넷 DB로 집계한 것
이다.','공공고용안정기관의 취업지원서비스를 통해 산출되는 구
인 · 구직 통계를 제공하여 취업지원사원 등의 국가 고
용정책사업 수행을 위한 기초자료를 제공하는 데 목적이
있다.','통계표에 수록된 단위가 반올림되어 표기되어 전체 수치
와 표내의 합계가 일치하지 않을 수 있다.','워크넷을 이용한 구인 · 구직자들만을 대상으로 하므로
통계자료가 노동시장 전체의 수급상황과 정확히 일치한
다.',4,3,58,2015,3,''),
('다음 표의 2012년 7월 고용동향에 대한 분석으로 틀린 것
은?','실업자는 79만5천명으로 전월대비 4만2천명(-5.0%) 감
소하였다.','실업자는 성별로 보면 전년동월대비 남자는 50만1천명으
로 2만9천명(-5.5%) 감소하였고, 여자는 29만4천명으로
1만 3천명(-4.2%) 감소하였다.','실업률은 성별로 보면 남자는 3.3.%로 전년동월대비
0.3%p 하락하였고, 여자는 2.7%로 전년동월대비 0.2%p
하락하였다.','계절조정 실업률은 3.1%로 전월대비 0.1%p 하락하였다.',1,3,59,2015,3,''),
('한국표준직업분류(2007)의 포괄적인 업무에 대한 직업분류
원칙에 해당하지 않는 것은?','주된 직무 우선 원칙','최상급 직능수준 우선 원칙','생산업무 우선 원칙','최근 직업 우선 원칙',4,3,60,2015,3,''),
('단체교섭에서 사용자 교섭력의 원천이 아닌 것은?','파업근로자 대신에 다른 근로자로 대체 할 수 있는 능력','파업근로자들이 외부에 임시로 취업할 수 있는 능력','기업의 재정능력','직장폐쇄(Lockout)를 할 수 있는 능력',2,4,61,2015,3,''),
('정부가 노동시장에서 구인 · 구직 정보의 흐름을 원활하게
하면 직접적으로 줄어드는 실업의 유형은?','마찰적 실업','경기적 실업','구조적 실업','계절적 실업',1,4,62,2015,3,''),
('노동과 자본만이 생산요소이고 두 생산요소가 서로 보완재
인 경우, 자본의 가격이 하락할 때 노동수요의 변화를 나타
낸 그래프는?','그래프 – A','그래프 - B','그래프 – C','그래프 –A, B, C',1,4,63,2015,3,''),
('전체 근로자의 20%가 매년 새로운 일자리를 찾고 있으며
직업탐색기간이 평균 3개월이라면 마찰적 실업률?','1%','5%','6%','10%',2,4,64,2015,3,''),
('자발적 노동이동(Voluntary Mobility)에 따른 순수익의 현재
가치(Present Value)를 결정해 주는 요인이 아닌 것은?','새로운 직장의 고용규모','새로운 직장에서의 예상근속년수','장래의 기대되는 수익과 현 직장의 수익의 차를 현재가
치로 할인해 주는 할인율','노동이동에 따른 심리적 비용',1,4,65,2015,3,''),
('보상적 임금격차를 발생시키는 요인이 아닌 것은?','작업환경의 쾌적성 여부','성별 간의 소득차이','교육훈련 기회의 차이','고용의 안정성 여부',2,4,66,2015,3,''),
('경쟁시장에서 아이스크림 가게를 운영하는 A씨는 5명을 고
용하여 1개당 2,000원에 판매하고 있으며, 시간당 12,000원
을 임금으로 지급하면서 이윤을 극대화하고 있다. 만일 아
이스크림 가격이 3,000원으로 오른다면 현재의 고용수준에
서 노동의 한계생산물가치는 시간당 얼마이며, 이때 A씨는
노동의 투입량을 어떻게 변화시킬까?','9000원, 증가시킨다.','18000원, 증가시킨다.','9000원, 감소시킨다.','18000원, 감소시킨다.',2,4,67,2015,3,''),
('다음은 무엇에 관한 설명인가?','Closed Shop','Union Shop','Agency Shop','Maintenance Shop',3,4,68,2015,3,''),
('실질임금 상승률을 계산하는 데 적합한 방식은?','명목임금 상승률 ÷ 노동생산성 상승률','명목임금 상승률 ÷ 단위당 노동비용 상승률','명목임금 상승률 ÷ 근로소득세 증가율','명목임금 상승률 ÷ 소비자물가 상승률',4,4,69,2015,3,''),
('노동조합 조직부문과 비조직부문 간의 임금격차를 축소시키
는 효과를 바르게 짝지은 것은?','A, B','B, C','C, D','A, D',2,4,70,2015,3,''),
('단체교섭에서 힉스의 이론에 대한 설명으로 틀린 것은?','노사 양측이 수락하는 임금수준은 그 임금수준에 도달시
키기까지 필요한 파업기간의 함수이다.','사용자들은 파업기간이 길어짐에 따라 점차 높은 임금을






지불하는 방향으로 양보할 수 밖에 없다','단체교섭에서 임금 등이 결정되어지는 과정을 교섭력
(Bargaining Power)이라는 개념으로 설명한다.','노동조합은 파업이 진행됨에 따라 많은 손실, 즉 비용이
발생하므로 자신의 요구임금률 수준을 낮출 수밖에 없
다.',3,4,71,2015,3,''),
('내부노동시장 형성요인이 아닌 것은?','관습','현장훈련','숙련의 특수성','노동강도',4,4,72,2015,3,''),
('속인급 체계에 대한 설명으로 틀린 것은?','연령이나 학력, 경력, 근속년수 등을 기준으로 임금의 개
인 배분을 결정한다.','직무급이 속인급 체계에 해당한다.','근속년수가 늘어갈수록 숙련도가 향상되고 생활비도 많
이 필요해진다는 점에서 속인급의 합리성을 확인할 수
있다.','선진산업사회에서는 속인급의 영향력이 낮다.',2,4,73,2015,3,''),
('다음 중 인적자본 투자대상을 모두 고른 것은?','A, B, C','A, B, D, E','A, B, C, E','A, B, C, D, E',4,4,74,2015,3,''),
('직무분석과 직무평가를 기초로 하여 직무의 중요성과 난이
도 등 직무의 상대적 가치에 따라 개별임금을 결정하는 것
은?','연공급','직무급','직능급','기본급',2,4,75,2015,3,''),
('임금격차의 원인을 모두 고른 것은?','A','B','A, B','A, B, C',4,4,76,2015,3,''),
('경기침체시 일자리를 찾게 될 확률이 낮아져 구직을 포기하
는 사람들이 늘어나 경제활동인구를 감소시키는 효과는?','실망노동자효과(Discouraged Worker Effect)','부가노동자효과(Added Worker Effect)','대체횩과(Substitution Effect)','대기실업효과(Wait-unemployment Effect)',1,4,77,2015,3,''),
('생산요소에 대한 수요를 파생수요(Dervied Demand)라 부르
는 이유로 가장 적합한 것은?','생산요소의 수요곡선은 이윤극대화에서 파생되기 때문이
다.','정부의 요소수요는 민간의 수요를 보완하기 때문이다.','생산요소에 대한 수요는 그들이 생산한 생산물에 대한
수요에 의존하기 때문이다.','생산자들은 저렴한 생산요소로 늘 대체하기 때문이다.',3,4,78,2015,3,''),
('다음은 무엇에 대한 설명인가?','경기적 실업','마찰적 실업','구조적 실업','계절적 실업',2,4,79,2015,3,''),
('내부노동시장의 형성요인이 아닌 것은?','기술변화에 따른 산업구조 변화','장기근속 가능성','위계적 직무서열','기능의 특수성',1,4,80,2015,3,''),
('남녀고용평등과 일·가정 양립 지원에 과한 법률상 고용에
있어서 남녀의 평등한 기회보장 및 대우 등에 대한 설명으
로 틀린 것은?','사업주는 근로자를 모집하거나 채용할 때 남녀를 차별하
여서는 아니 된다.','동일 가치 노동의 기준은 지금 수행에서 요구되는 기술,
노력, 책임 및 작업 조건 등으로 하고 사업주가 그 기준
을 정할 때에는 고충처리기관의 근로자를 대표하는 자의
동의를 얻어야 한다.','사업주는 임금 외에 근로자의 생활을 보조하기 위한 금
품의 지급에서 남녀를 차별하여서는 아니 된다.','사업주는 여성 근로자의 혼인, 임신 또는 출산을 퇴직
사유로 예정하는 근로계약을 체결하여서는 아니 된다.',2,5,81,2015,3,''),
('고용정책기본법상 고용조정 지원 등이 필요한 업종 및 지역
의 지정요건이 아닌 것은?','사업의 전환이나 이전으로 인하여 고용량이 현저히 감소
하거나 감소할 우려가 있는 지역','사업의 축소 · 정지 · 폐업으로 인하여 고용량이 현저히
감소하거나 감소할 우려가 있는 업종','많은 구직자가 다른 지역으로 이동하거나 구직자의 수에
비하여 고용기회가 현저히 부족한 지역으로서 그 지역의
고용 개발을 위한 조치가 필요하다고 인정되는 지역','지정업종이 특정 지역에 밀집되어 그 지역의 고용사정이
현저히 악화되거나 악회될 우려가 있는 지역으로서 그
지역 근로자의 실업 예방 및 재취업 촉진 등의 조치가
필요하다고 인정되는 지역',1,5,82,2015,3,''),
('직업안정법상 유료직업소개사업에 대한 설명으로 옳은 것
은?','국내 유료직업소개사업을 실시하기 위해서는 고용노동부
장관에게 등록하여야 한다.','유료직업소개사업의 종사자는 구직자에게 제공하기 위하
여 구인자로부터 선급금을 받을 수 있다.','유료직업소개사업의 종사자 중 직업상담원이 아닌 사람
은 직업소개에 관한 사무를 담당하여서는 아니 된다.','유료직업소개사업을 하는 자는 자격을 갖춘 직업상담원
을 2인 이상 고용하여야 한다.',3,5,83,2015,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 운
수업, 부동산 및 임대업의 고령자 기준고용률은?','상시근로자수의 100분의 3','상시근로자수의 100분의 2','상시근로자수의 100분의 6','상시근로자수의 100분의 5',3,5,84,2015,3,''),
('근로기준법의 적용범위에 관한 설명으로 틀린 것은?','상시 5명 이상의 근로자를 사용하는 모든 사업 또는 사
업장에 적용한다.','상시 4명 이하의 근로자를 사용하는 사업 또는 사업장에
대하여는 주휴일, 월차휴가, 연차휴가, 생리휴가, 산전휴
가 등을 적용하지 아니한다.','동거하는 친족만을 사용하는 사업 또는 사업장에 대하여
는 적용하지 아니한다.','가사사용인에 대하여는 적용하지 아니한다.',2,5,85,2015,3,''),
('직업안정법상 특별자치도지사 · 시장 · 군수 및 구청장에게
신고를 필요로 하는 무료직업소개사업은?','공익단체가 하는 국내 무료직업소개','한국산업인력공단이 하는 무료직업소개','한국장애인고용공단이 장애인을 대상으로 하는 무료직업
소개','교육 관계법에 따른 각급 학교의 장이 재학생 · 졸업생
또는 훈련생 · 수료생을 대상으로 하는 무료직업소개',1,5,86,2015,3,''),
('근로기준법상 임산부의 보호에 관한 다음 내용에서 ( ) 안에
들어갈 말을 순서대로 바르게 짝지은 것은?','90일 - 120일','45일 - 90일','90일 - 45일','120일 – 90일',3,5,87,2015,3,''),
('고용정책기본법상 근로자의 고용촉진 지원에 대한 내용과
직접적으로 관련되지 않은 것은?','저소득층의 고용촉진 지원','고령자의 고용촉진 지원','여성의 고용촉진 지원','취업취약계층의 고용촉진 지원',1,5,88,2015,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 직장
내 성희롱에 대한 설명으로 틀린 것은?','사업주는 직장 내 성희롱 발생이 확인된 경우 7일 이내
에 행위자에 대하여 징계나 그 밖에 이에 준하는 조치를
하여야 한다.','사업주는 직장 내 성희롱과 관련하여 피해를 입은 근로
자 또는 성희롱 피해 발생을 주장하는 근로자에게 해고
나 그 밖의 불리한 조치를 하여서는 아니 된다.','사업주는 직장 내 성희롱을 예방하고 근로자가 안전한
근로환경에서 일할 수 있는 여건을 조성하기 위하여 직
장 내 성희롱의 예방을 위한 교육을 실시하여야 한다.','사업주는 직장 내 성희롱 예방을 위한 교육을 연 1회 이
상 하여야 한다.',1,5,89,2015,3,''),
('근로자직업능력개발법상 근로자의 정의로서 가장 적합한 것
은?','사업주에게 고용되어 근로를 제공하는 자','직업의 종류와 관계없이 임금을 목적으로 사업이나 사업
장에 근로를 제공하는 자','직업의 종류를 불문하고 임금 · 급료 기타 이에 준하는
수입에 의하여 생활하는 자','사업주에게 고용된 자와 취업할 의사가 있는 자',4,5,90,2015,3,''),
('근로기준법상 경영상 이유에 의한 해고에 대한 설명으로 틀
린 것은?','사용자가 경영상 이유에 의하여 근로자를 해고하려면 긴
박한 경영상의 필요가 있어야 한다.','사용자는 해고를 피하기 위한 노력을 다하여야 하며, 합
리적이고 공정한 해고의 기준을 정하고 이에 따라 그 대
상자를 선정하여야 한다.','사용자는 해고를 피하기 위한 방법과 해고의 기준 등에
관하여 그 사업 또는 사업장에 근로자의 과반수로 조직
된 노동조합이 있는 경우에는 그 노동조합에 해고를 하
려는 날의 50일 전까지 통보하고 성실하게 협의하여야
한다.','사용자는 일정한 규모 이상의 인원을 해고하려면 고용노
동부장관의 승인을 얻어야 한다.',4,5,91,2015,3,''),
('근로기준법상 사용자가 근로계약 체결 시 명시해야 할 사항
이 아닌 것은?','근로계약 위반 시 손해배상액','임금의 구성항목','임금의 계산방법','취업장소',1,5,92,2015,3,''),
('근로자직업능력개발법상 직업능력개발훈련에서 중요시되어
야 할 대상이 아닌 것은?','「국민기초생활보장법」에 따른 수급권자','「중소기업기본법」에 따른 중소기업의 근로자','여성근로자','비진학 청소년',4,5,93,2015,3,''),
('고용정책기본법상 고용정책심의회에 대한 설명으로 틀린 것
은?','위원장을 포함한 25인 이내의 위원으로 구성한다.','고용노동부장관이 위원장이 된다.','정책심의회에 분야별로 전문위원회를 둘 수 있다.','고용노동부장관은 고용문제에 관하여 학식과 경험이 풍
부한 사람을 고용정책심의회 위원으로 위촉할 수 있다.',1,5,94,2015,3,''),
('우리나라 헌법에 규정된 노동3권이 아닌 것은?','단체요구권','단체행동권','단체교섭권','단결권',1,5,95,2015,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 상시
500명 이상의 근로자를 고용하는 사업의 사업주에게 부과하
는 적극적 고용개선조치에 대한 설명으로 틀린 것은?','고용 기준에 미달하는 사업주에 대하여 고용노동부장관
이 적극적 고용개선조치 시행계획을 수립하여 제출할 것
을 요구할 수 있다.','적극적 고용개선조치 시행계획을 제출한 자는 그 이행실
적을 고용노동부장관에게 제출하여야 한다.','국가와 지방자치단체는 적극적 고용개선조치 우수기업에





행정적·재정적 지원을 하여야 한다.','고용노동부장관은 적극적 고용개선조치 이행실적이 부진
한 사업주에게 시행계획의 이행을 촉구할 수 있다.',3,5,96,2015,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 사
업주의 책무가 아닌 것은?','고령자 고용촉진 대책의 수립 · 시행','연령을 이유로 하는 고용차별 해소','고령자에게 그 능력에 맞는 고용기회 제공','정년연장 등의 방법으로 고령자의 고용이 확대 되도록
노력',1,5,97,2015,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 육아휴
직에 대한 설명으로 옳은 것은?','육아휴직은 만 6세 이하의 초등학교 취학 전 자녀를 둔
여성근로자만이 청구할 수 있다.','사업주는 같은 영유아에 대하여 근로자의 배우자가 육아
휴직을 하고 있는 경우라도 그 근로자에게 육아휴직을
허용하여야 한다.','육아휴직 기간은 2년 이내로 한다.','육아휴직을 신청한 근로자는 휴직개시예정일의 7일 전까
지 사유를 밝혀 그 신청을 철회할 수 있다.',4,5,98,2015,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 준
고령자의 연령은?','45세 이상 60세 미만','45세 이상 50세 미만','50세 이상 55세 미만','55세 이상 60세 미만',3,5,99,2015,3,''),
('고용보험법상 실업의 신고 및 인정에 대한 설명으로 옳은
것은?','구직급여를 지급받으려는 자는 이직 후 14일 이내에 직
업안정기관에 출석하여 실업을 신고하여야 한다.','구직급여는 실업의 인정을 받은 날부터 지급한다.','구직급여는 이 법에 따로 규정이 있는 경우 외에는 그
구직급여의 수급자격과 관련된 이직일 의 다음 날부터
계산하기 시작하여 10개월 내에 소정급여일수는 한도로
하여 지급한다.','구집급여는 수급자격자가 실업한 상태에 있는 날 중에서
직업안정기관의 장으로부터 실업의 인정을 받은 날에 대
하여 지급한다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2015,3,''),
('특성-요인 직업상담에서 일련의 관련 있는 또는 관련 없는
사실들로부터 일관된 의미를 논리적으로 파악하여 문제를 하
나씩 해결하는 과정은?','다중진단','선택진단','변별진단','범주진단',3,1,1,2016,1,''),
('다음 ( ) 안에 알맞은 용어로 바르게 짝지어진 것은?

다음 ( )에 알맞은 것은?

생애진로사정의 구조는 진로사정, (ㄱ), 강점과 장애, 그리고 (ㄴ)(으)로 이루어진다.','ㄱ: 진로요약, ㄴ: 하루에 대한 묘사','ㄱ: 일의 경험, ㄴ: 요약','ㄱ: 전형적인 하루, ㄴ: 요약','ㄱ: 훈련과정과 관심사, ㄴ: 내담자 자신의 용어 사용',3,1,2,2016,1,''),
('직업상담의 기본 원리에 관한 설명으로 틀린 것은?','직업상담은 변화하는 직업 세계에 대한 이해를 토대로 이
루어져야 한다.','직업상담은 신뢰관계를 형성한 후 인간의 성격 특성과 재
능에 대한 이해를 토대로 진행되어야 한다.','직업상담은 내담자의 전생애적 발달과정을 반영할 수 있
어야 한다.','가장 핵심적인 요소는 진로 혹은 직업의 결정이므로 개인
의 의사결정보다는 직업세계의 이해에 대한 상담이 우선
되어야 한다.',4,1,3,2016,1,''),
('직업상담시 내담자의 표현을 분류하고 재구성하기 위해 사용
하는 역설적 의도의 원칙이 아닌 것은?','재구성 계획하기','저항하기','시간 제한하기','변화 꾀하기',1,1,4,2016,1,''),
('자기인식이 부족한 내담자를 사정할 때 인지에 대한 통찰을
재구조화하거나 발달시키는데 적합한 방법은?','직면이나 논리적 분석을 해준다.','불안에 대처하도록 심호흡을 시킨다.','은유나 비유를 사용한다.','사고를 재구조화한다.',3,1,5,2016,1,''),
('Crites의 직업선택분류 유형에서 비현실형에 해당하는 것은?','흥미를 느끼는 분야도 없고 적성에 맞는 분야도 없는 사
람','흥미를 느끼는 분야는 있지만, 그 분야에 대한 적성을 가
지고 있지 못한 사람','흥미나 적성 유형에 상관없이 어떤 분야를 선택할지 결정
을 못한 사람','적성에 따라 직업을 선택했지만 그 직업에 대해 흥미를
못 느끼는 사람',2,1,6,2016,1,''),
('Roe는 가정의 정서적 분위기, 즉 부모와 자녀간의 상호작용
을 세가지 유형으로 구분하였는데 이에 해당하지 않는 것은?','정서집중형','반발형','회피형','수용형',2,1,7,2016,1,''),
('인지적 왜곡의 유형 중 상황이 긍정적인 양상을 여과하는데
초점이 맞추어져 있고 극단적으로 부정적인 세부사항에 머무
르는 것은?','자의적 추론','선택적 추상','긍정 격하','잘못된 명명',2,1,8,2016,1,''),
('내담자중심 상담 이론의 특징이 아닌 것은?','동일한 상담원리를 정상적 상태에 있는 사람이나 정신적
으로 부적응 상태에 있는 사람 모두에게 적용한다.','상담은 모든 건설적인 대인관계의 실제 사례 중 단지 하
나에 불과하다.','실험에 기초한 귀납적인 접근방법이며 실험적 방법을 삼
담과정에 적용한다.','상담의 과정과 그 결과에 대한 연구조사를 통하여 개발되
어 왔다.',3,1,9,2016,1,''),
('발달적 직업상담에서 Super가 제시한 평가의 종류 중 내담
자가 겪고 있는 어려움이나 직업상담에 대한 내담자의 기대
를 평가하는 것은?','문제평가','현실평가','일차평가','내용평가',1,1,10,2016,1,''),
('정신역동적 직업상담에서 Bordin이 제시한 상담자의 반응범
주에 해당하지 않는 것은?','비교','명료화','소망-방어체계에 대한 해석','감정에 대한 준지시적 반응범주',4,1,11,2016,1,''),
('직업상담 중 대본분석 평가항목이나 질문지를 사용하고, 게
임과 삶의 위치분석, 가족모델링등의 상담기법을 활용하는
것은?','교류분석적 상담','실존주의 상담','형태주의 상담','개인주의 상담',1,1,12,2016,1,''),
('자기보고식 가치사정법이 아닌 것은?','과거의 선택 회상하기','존경하는 사람 기술하기','난관을 극복한 경험 기술하기','백일몽 말하기',3,1,13,2016,1,''),
('직업상담 시 활용할 수 있는 측정도구에 관한 설명으로 틀
린 것은?','자기 효능감 척도는 어떤 과제를 어느 정도 수준으로 수
행할 수 있는 능력을 갖추었다고 스스로 판단하는지의
정도를 측정한다.','소시오그램은 원래 가족치료에 활용하기 위해 개발되었
는데, 기본적으로 경력상담 시 먼저 내담자의 가족이나
선조들의 직업 특징에 대한 시각적 표상을 얻기 위해 도
표를 만드는 것이다.','역할놀이에서는 내담자의 수행행동을 나타낼 수 있는 업
무상황을 제시해 준다.','카드분류는 내담자의 가치관, 흥미, 직무기술,라이프 스
타일 등의 선호형태를 측정하는데 유용하다.',2,1,14,2016,1,''),
('행동주의상담에서 문제행동에 대한 대안행동이 거의 없거나
효과적인 강화 인자가 없을 때 유용한 기법으로써 파괴적의
고 폭력적인 행동을 수정하는데 효과적인 것은?','과잉교정','모델링','반응가','자기지시기법',1,1,15,2016,1,''),
('직업상담의 과정을 순서대로 바르게 나열한 것은?','관계형성-진단 및 측정-개입-목표설정-평가','관계형성-목표설정-진단 및 측정-개입-평가','관계형성-진단 및 측정-목표설정-개입-평가','관계형성-목표설정-개입-진단 및 측정-평가',3,1,16,2016,1,''),
('내담자 중심 직업상담에서 상담자가 지녀야 할 태도 중 내
담자로 하여금 개방적 자기탐색을 촉진하여 그가 지금-여기
에서 경험하는 감정을 자각하도록 하는 요인은?','일치성','일관성','공감적 이해','무조건적 수용',1,1,17,2016,1,''),
('직업상담사의 윤리강령에 관한 설명으로 가장 거리가 먼 것
은?','상담자는 상담에 대한 이론적, 경험적 훈련과 지식을 갖
춘 것을 전제로 한다.','상담자는 내담자의 성장, 촉진과 문제 해결 및 방안을
위해 시간과 노력상의 최선을 다한다.','상담자는 자신의 능력 및 기법의 한계 때문에 내담자의
문제를 다른 전문적 동료나 기관에 의뢰해서는 안 된다.','상담자는 내담자가 이해, 수용할 수 있는 한도 내에서
기법을 활용한다.',3,1,18,2016,1,''),
('내담자에게 선정된 행동을 연습하거나 실천토록 함으로써
내담자가 계약을 실행하는 기회를 최대화 하도록 도와주는
것은?','리허설','계약','감정이입','유머',1,1,19,2016,1,''),
('진로시간전망 검사지를 사용하는 주요 목적이 아닌 것은?','목표설정의 촉구','계획기술의 연습','진로계획의 수정','진로의식의 고취',3,1,20,2016,1,''),
('생애 직업발달에 관한 설명으로 틀린 것은?','개인의 역할, 상황, 사건 간의 상호작용에 대한 개념이
다.','개인의 생활양식에 따라 다양하게 표현된다.','단일 시점의 특정한 사건을 해결하는 방안에 대한 개념
이다.','자아발달을 강조하는 개념이다.',3,2,21,2016,1,''),
('여러 변인들 간의 상호관련성을 분석한 다음 분석된 상호관
련성을 기초로 각 변인들이 공통적으로 측정하고 있는 잠재
특성을 밝히기 위해 사용되는 것은?','요인 타당도','다특성-다방법 타당도','공인타당도','준거관련 타당도',1,2,22,2016,1,''),
('경력진단검사에 관한 설명으로 틀린 것은?','경력결정검사(CDS)는 경력관련 의사결정 실패에 관한
정보를 제공하기 위해 개발되었다.','개인직업상황검사(MVS)는 직업적 정체성 형성여부를 파
악하기 위한 것이다.','경력개발검사(CDI)는 경력관련 의사결정에 대한 참여 준
비도를 측정하기 위한 것이다.','경력태도검사(CBI)는 직업선택에 필요한 정보 및 환경,
개인적인 장애가 무엇인지를 알려준다.',4,2,23,2016,1,''),
('성격 5요인(Big-5) 검사의 하위요인으로 틀린 것은?','성실성','정서적 개방성','외향성','호감성',2,2,24,2016,1,''),
('Erikson의 심리사회적 발달이론에서 청소년기에 해당하는
과업은?','근면성 대 열등감','자아정체성 대 역할혼란','친밀감 대 고립감','생산성 대 침체감',2,2,25,2016,1,''),
('GATB 직업적성검사의 하위검사 중에서 둘 이상의 적성을
검출하는데 이용되는 검사가 아닌 것은?','입체공간검사','어휘검사','산수추리검사','기구대조검사',4,2,26,2016,1,''),
('속도 검사(speed test)에서 작용해서는 안되는 신뢰도는?','검사-재검사 신뢰도','반분 신뢰도','동형검사 신뢰도','채점자간 신뢰도',2,2,27,2016,1,''),
('Holland의 진로발달이론이 기초하고 있는 4가지 가정에 포
함되지 않는 것은?','사람들의 성격은 6가지 유형 중 하나로 분류될 수 있다.','직업환경은 6가지 유형 중 하나로 분류될 수 있다.','개인의 행동은 성격에 의해 결정된다.','사람들은 자신의 능력을 발휘하고 태도와 가치를 표현할
수 있는 환경을 찾는다.',3,2,28,2016,1,''),
('Ginzberg가 제시한 진로발달단계에 해당되지 않는 것은?','현실기','잠정기','성숙기','환상기',3,2,29,2016,1,''),
('Holland가 제시한 육각형 모델과 대표적인 직업유형을 바르
게 짝지은 것은?','현실적(R) 유형 – 비행기조종사','탐구적(I) 유형 – 종교지도자','관습적(C) 유형 – 정치가','사회적(S) 유형 – 배우',1,2,30,2016,1,''),
('금전적 보상의 직무동기를 낮출 수도 있다고 설명하는 이론
은?','기대이론','내적 동기이론','사회학습이론','목표 설정이론',2,2,31,2016,1,''),
('동기의 강도는 어떤 결과에 부여하는 가치와 특정한 행동이
그 결과를 가져다 줄 것이라고 믿는 것을 곱한 값과 같다고
설명하는 이론은?','형평이론','강화이론','욕구이론','기대이론',4,2,32,2016,1,''),
('다음은 해당하는 계수는?','내적합치도 계수(internal consistency coefficient)','동형성 계수(equivalence-form coefficient)','동질성 계수(coefficient of homogeneity)','안정성 계수(coefficient of stability)',3,2,33,2016,1,''),
('검사-재검사를 통해 신뢰도를 추정할 경우 충족되어야 할
조건이 아닌 것은?','두 검사가 근본적으로 측정하려 하는 영역에서 동일한
내용이 표집되어야 한다.','측정내용 자체는 일정 시간이 경과하더라도 변하지 않는
다.','점수에 영향을 미치지 않는 다는 확신이 있어야 한다.','어떤 학습활동이 두 번째 검사의 점수에 영향을 미치지
않는다.',1,2,34,2016,1,''),
('교과과정을 개발하는데 활용되며, 교육훈련을 목적으로 교
육목표와 교육내용을 비교적 단시간 내에 추출하는데 효과
적인 직무분석 방법은?','데이컴법','비교확인법','관찰법','체험법',1,2,35,2016,1,''),
('다음에 해당하는 규준은?','백분위 점수','표준점수','표준등급','학년규준.',3,2,36,2016,1,''),
('직업선호도 검사에 관한 설명으로 틀린 것은?','직업흥미검사, 성격검사, 생활사검사로 구성되어 있다.','직업흥미검사는 Holland의 모형을 기초로 개발한 검사이
다.','생활사검사는 개인의 과거 또는 현재의 생활특성을 파악
한다.','직업흥미유형을 크게 현실형, 사회형, 탐구형, 예술형,
인내형, 진취형으로 구분한다.',4,2,37,2016,1,''),
('개인관련 스트레스 요인인 A유형 행동을 보이는 사람의 특
성으로 틀린 것은?','일의 결과보다는 과정을 즐긴다.','쉽게 화를 낸다','많은 일을 성취하려 한다.','스트레스 상황에서 과제를 더 빨리 포기한다.',1,2,38,2016,1,''),
('직무명세서에 관한 설명으로 옳은 것은?','분석대상이 되는 직무에서 어떤 활동이나 과제가 이루어
지고 작업조건이 어떠한지를 알아내어서 그러한 것들을
기술해 놓은 것이다.','직무를 수행하는 사람에게 요구되는 지식, 기술, 능력 등
과 같은 인간적 요건이 무엇인지에 관한 정보를 제시해
놓은 것이다.','분석자가 직접 사업장을 방문하여 작업자가 하는 직무
활동을 상세하게 관찰하여 그 결과를 기술하여 놓은 것
이다.','각 직무에 대하여 공정하고 적절한 임금수준을 결정하기
위하여 각 직무의 내용과 성질을 고려하여 직무들간의
상대적인 가치를 결정하여 놓은 것이다.',2,2,39,2016,1,''),
('경력개발의 초기단계에서 수행하는 중요과제가 아닌 것은?','조직에 적응토록 방향을 설정한다.','개인적인 목적과 승진기회의 관점에서 경력계획을 탐색
한다.','직업몰입 및 상황을 증진시키기 위해 계속 적응한다.','지위와 책임을 알고 만족스런 수행을 증명해 보인다.',3,2,40,2016,1,''),
('공공직업정보의 일반적인 특성을 모두 고른 것은?

<보기>
ㄱ. 필요한 시기에 최대한 활용되도록 한시적으로 신속하게 생산되어 운영한다.
ㄴ. 특정분야에 제한되지 않고, 전체 산업 및 업종에 걸친 직종을 대상으로 한다.
ㄷ. 특정시기에 국한하지 않고 지속적으로 조사, 분석하며 제공된다.
ㄹ. 관련 직업정보간의 비교·활용이 용이하다.','ㄱ,ㄴ,ㄷ,ㄹ','ㄱ,ㄴ,ㄷ','ㄱ,ㄴ,ㄹ','ㄴ,ㄷ,ㄹ',4,3,41,2016,1,''),
('단계별 일자리지원 프로그램인 취업성공패키지 사업에 관한
설명으로 틀린 것은?','일정 소득수준 이하의 저소득층의 취업지원을 목적으로
하는 통합적인 취업지원제도이다.','차상위층까지를 정책대상으로 하는 자활사업이나 근로장
려세제와 정책대상의 범위에 있어 동일하다.','지원대상자의 개인별 취업역량 등에 대한 정확한 진단을
토대로 원칙적으로 1년의 기간내에서 단계별로 통합적인
취업지원을 실시한다.','일정 요건을 충족한 참여자에게는 참여수당, 취업성공수
당 등을 지급한다.',2,3,42,2016,1,''),
('한국직업사전(2012)의 숙련기간에 대한 설명으로 틀린 것
은?','정규교육과정을 이수 한 후 해당 직업의 직무를 평균적
인 수준으로 스스로 수행하기 위하여 필요한 각종 교육,
훈련, 숙련기간을 의미한다.','해당직업에 필요한 자격,면허를 취득하는 취업전 교육
및 훈련기간이 해당되며, 취업후에 이루어지는 관련 자
격 · 면허 취득 교육 및 훈련기간은 포함되지 않는다.','해당 직무를 평균적으로 수행하기 위한 각종 교육 · 훈
련기간, 수습교육, 기타 사내교육, 현장훈련 등이 포함된
다.','해당직무를 평균적인 수준이상으로 수행하기 위한 향상
훈련은 숙련기간에 포함되지 않는다.',2,3,43,2016,1,''),
('한국표준직업분류에서 포괄적인 업무에 대한 분류원칙에 해
당하지 않는 것은?','주된 직무 우선 원칙','최상급 직능수준 우선 원칙','다수 취업시간 우선 원칙','생산업무 우선 원칙',3,3,44,2016,1,''),
('다음에서 설명하고 있는 것은?','산업','기업체','산업활동','사업체',2,3,45,2016,1,''),
('인구통계에서 “성비 105”의 의미는?','남녀 임금차이가 105%란 의미이다.','총인구 중 남자 100명당 여자 105명이란 의미이다.','총인구 중 여자 100명당 남자 105명이란 의미이다.','경제활동에 남자가 5% 더 많이 참가하고 있다는 의미이
다.',3,3,46,2016,1,''),
('한국직업정보시스템(워크넷 직업 · 진로)에서 ‘나의 특성에
맞는 직업 찾기’ 방법이 아닌 것은?','지식으로 찾기','업무수행능력으로 찾기','학력수준으로 찾기','통합 찾기',3,3,47,2016,1,''),
('서비스분야 국가기술자격 종목별 응시자격기준으로 틀린 것
은?','직업상담사1급 – 해당 실무에 5년 이상 종사한 사람','컨벤션기획사1급 – 동일 및 유사 직무분야에서 4년 이상
실무에 종사한 사람','소비자전문상담사1급 – 해당 종목의 2급 자격 취득 후
소비자상담 실무경력 2년 이상인 사람','직업상담사2급 – 제한 없음',1,3,48,2016,1,''),
('통계청 경제활동인구조사의 주요용어에 대한 설명으로 틀린
것은?','무급가족종사자는 동일가구내 가족이 경영하는 사업체,
농장에서 무보수로 일하는 사람을 말하며, 조사대상기간
에 16시간 이상 일한 사람은 취업자로 분류한다.','실업자는 15세 이상 인구 중 조사대상기간에 수입이 있
는 일을 하지 않았고, 지난 4주간 적극적으로 구직활동
을 하였으며, 조사대상기간에 일이 주어지면 즉시 취업
이 가능한 사람이다.','구직단념자는 비경제활동인구 중 취업 의사와 일할 능력
은 있으나 노동시장적 사유로 지난 4주간에 구직활동을
하지 않은 자 중 지난 1년 안에 구직경험이 있는 사람이
다.','고용률은 만 15세 이상 인구 중 취업자가 차지하는 비율
이다.',1,3,49,2016,1,''),
('실기능력이 중요하여 필기시험이 면제되는 국가기술자격 기
능사 종목이 아닌 것은?','조적기능사','건축도장기능사','도배기능사','미용사(피부)',4,3,50,2016,1,''),
('한국표준산업분류의 적용원칙에 관한 설명으로 틀린 것은?','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류되어야 한다.','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기계정과 자기 책임하에서 생산하는 단위와 별도항목으
로 분류되어야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고, 순차적으로 중, 소, 세, 세세분류
단계 항목을 결정하여야 한다.',3,3,51,2016,1,''),
('한국표준직업분류상 직업으로 볼 수 있는 활동은?','주식투자에 의한 시세차익이 있는 경우','자기 집의 가사 활동에 전념하는 경우','사회복지시설 수용자의 시설 내 경제 활동','의무복무가 아닌 부사관',4,3,52,2016,1,''),
('워크넷(구직)에서 제공하는 채용정보 중 기업형태별 검색에
해당하지 않는 것은?','강소기업','대기업','중소기업','일학습병행기업',3,3,53,2016,1,''),
('인간이 복잡한 정보에 접근하게 되는 구조에 근거를 둔 이
론으로 직업선택결정 단계를 전체단계, 계획단계, 인지부조
화단계로 구분한 직업결정모형은?','타이드만과 오하라(Tiedeman &O’Hara)의 모형','힐톤(Hilton)의 모형','브룸(Vroom)의 모형','수(Hsu)의 모형',2,3,54,2016,1,''),
('한국직업전망(2015)의 직업별 정보 구성체계에 해당하지 않
는 것은?','하는 일','근무환경','산업전망','직업전망',3,3,55,2016,1,''),
('한국표준산업분류의 분류구조 및 부호체계에 관한 설명으로
옳은 것은?','부호처리를 할 경우에는 알파벳 문자와 아라비아 숫자를
함께 사용토록 했다.','권고된 국제분류 ISIC Rev.4를 기본체계로 하였으나, 국
내실정을 고려하여 독자적으로 분류항목과 분류부호를
설정하였다.','중분류의 번호는 001 부터 999 까지 부여하였으며, 대분
류별 중분류 추가여지를 남겨놓기 위하여 대분류 사이에
번호 여백을 두었다.','소분류 이하 모든 분류의 끝자리 숫자는 01에서 시작하
여 99에서 끝나도록 하였다.',2,3,56,2016,1,''),
('한국직업사전(2012) 작업환경에 대한 설명에서 위험내재에
포함되지 않는 것은?','방사선','기계','가스','전기',3,3,57,2016,1,''),
('직업정보의 일반적인 평가 기준과 가장 거리가 먼 것은?','어떤 목적으로 만든 것인가?','얼마나 비싼 정보인가','누가 만든 것인가','언제 만들어진 것인가?',2,3,58,2016,1,''),
('다음 고용안정사업 중 성격이 다른 하나는?','고용환경개선지원금','일자리함께하기지원금','시간제일자리지원금','고용유지지원금',4,3,59,2016,1,''),
('지역맞춤형 일자리 창출 지원사업의 목적과 가장 거리가 먼
것은?','지역특성에 맞는 고용창출 및 직업능력개발을 통해 지역
간 노동시장 불균형 해소','지역의 고용관련 비영리 법인과 별도로 지역의 고용관련
현안문제를 정부주도로 해결','지역산업 등과 연계된 지역 특화형 고용정책 토대 마련','지역차원의 고용사업 토대로 될 수 있는 인적 네트워크
구성과 지역노동시장정보체계 기반 구축',2,3,60,2016,1,''),
('노조가 임금인상 투쟁을 벌일 때, 고용량 감소효과가 가장
적게 나타나는 경우는?','노동수요의 임금탄력성이 0.1일 때','노동수요의 임금탄력성이 1일 때','노동수요의 임금탄력성이 2일 때','노동수요의 임금탄력성이 5일 때',1,4,61,2016,1,''),
('고임금 · 저인건비 전략에 대한 설명과 가장 거리가 먼 것
은?','개별임금은 많이 주고 전체인건비는 낮추는 전략이다.','고생산성이 뒷받침되어야 한다.','인력의 정예화가 필요하다.','인건비 절약을 가장 중요시하는 전략이다.',4,4,62,2016,1,''),
('던롭(Dunlop)이 노사관계를 규제하는 여건 혹은 환경으로
지적한 사항이 아닌 것은?','시민의식','기술적 특성','시장 또는 예산제약','각 주체의 세력관계',1,4,63,2016,1,''),
('립케(Ropke)의 인본적 경제(Humane economy)의 의미로
옳은 것은?','경쟁적 시장에 사회적 형평성을 보장하는 국가정책 및
제도가 있는 경제','완전 경쟁적 시장에 인간의 존엄성을 끝없이 추구하는
경제','정부통제하의 독과점 주도의 성장지향적 시장경제','현실의 시장경제 또는 지난 100년 이상 서구의 자본주의',1,4,64,2016,1,''),
('보상적 임금격차의 발생 원인에 해당되지 않는 것은?','비금전적 차이','직장 탐색비용의 차이','금전적 위험(불안정)','교육훈련의 차이',2,4,65,2016,1,''),
('이중노동시장에서 2차노동시장의 특징으로 가장 적합한 것
은?','기업 내부의 승진가능성이 높다.','종사자의 결근율이 낮다.','종사자의 고용기간이 짧다.','자신의 인적자본을 높이려는 열의가 강하다.',3,4,66,2016,1,''),
('실업률을 낮추기 위한 대책과 가장 거리가 먼 것은?','직업훈련의 기회의 제공','재정지출의 축소','금리 인하','법인세 인하',2,4,67,2016,1,''),
('임금교섭의 과학화 · 합리화를 위해 의존성이 높아져야할
부분으로 가장 적합한 것은?','노동조합','사용자측','노동시장요인','정부중재',3,4,68,2016,1,''),
('직무급을 도입하기 위한 전제조건과 가장 거리가 먼 것은?','직무의 표준화와 전문화가 이루어져야 한다.','노동조합의 허가가 있어야 한다.','인사 · 노무관리가 발전되어야 한다.','직종간 고용의 유동성이 있어야 한다.',2,4,69,2016,1,''),
('어느 국가의 생산가능인구의 구성비가 다음과 같을 때 이
국가의 실업률은?','6.0%','10.0%','11.1%','13.2%',2,4,70,2016,1,''),
('인적자본이론에 관한 설명으로 가장 거리가 먼 것은?','일반적으로 능력이 높은 사람일수록 인적자본투자를 더
많이 한다.','부모가 부자일수록 자녀의 인적자본투자가 많아진다.','교육과 훈련이 생산성 증대를 가져오고, 이것이 보다 높
은 노동이익을 가져온다는 점이 실증적으로 입증되었다.','인적자본투자량은 내부수익률과 시장이자율의 비교에 의
해 결정된다.',3,4,71,2016,1,''),
('필립스곡선은 어떤 변수 간의 관계를 설명하는 것인가?','임금상승률과 노동참여율','경제성장률과 실업률','환율과 실업률','임금상승률과 실업률',4,4,72,2016,1,''),
('노동조합조직의 유지 및 확대에 유리한 순서대로 숍제도를
열거한 것은?','클로즈드숍 >유니온숍 >오픈숍','유니온숍 >클로즈드숍 >오픈숍','오픈숍 >유니온숍> 클로즈드숍','오픈숍 >클로즈드숍 >유니온숍',1,4,73,2016,1,''),
('개인의 노동공급시간 결정이 소득과 여가간의 무차별곡선과
예산선 간의 관계에서 이루어질 때, 다음 설명 중 틀린 것
은?','예산선의 기울기는 시간당 임금률이다.','무차별곡선의 기울기는 여가를 한 단위 증가시키기 위해
노동자가 기꺼이 포기하고자 하는 소득의 양을 의미한
다.','무차별곡선과 예산선이 접하는 점에서 노동시간이 결정
된다는 것은 이 점에서 시장임금률과 노동자의 의중임금






(reservation wage)이 일치함을 의미한다.','여기 소득평면상의 모든 점에서 무차별 곡선의 기울기
(절대값)가 예산선의 기울기(절대값)보다 작은 경우 노동
자는 노동공급을 포기한다.',4,4,74,2016,1,''),
('다음 노동수요곡선에 대한 설명으로 틀린 것은?','임금이 하락하면 고용량이 증가하고 임금이 상승하면 고
용량이 감소함을 DD처럼 표시할 수 있다.','임금이 W1 일 때 노동수요량은 L1이며 임금이 W2로 하
락할 때 노동수요량은 L2로 증가한다.','수요곡선인 DD는 임금과 기업의 고용량간에 정의 관계
가 성립함을 의미하는 것이다.','기업 판매상품의 수요가 증대하면 노동수요곡선 전체가
우측으로 이동한다.',3,4,75,2016,1,''),
('힉스-마샬 법칙에 관한 설명으로 틀린 것은?','최종생산물에 대한 수요가 탄력적일수록, 노동에 대한
수요는 탄력적이 된다.','다른 요소와의 대체가능성이 높을수록 노동에 대한 탄력
성은 작게 된다.','다른 생산요소의 공급탄력성이 작을수록 노동을 다른 생
산요소(자본)로 대체하기가 어렵게 되기 때문에 노동수요
의 탄력성은 작아진다.','총생산비에서 차지하는 노동비용의 비중이 높을수록 노
동에 대한 수요탄력성은 크게 된다.',2,4,76,2016,1,''),
('임금체계를 구성하는 다음의 요소들 가운데 일반적으로 가
장 중요시되는 항목은?','기본급','상여급','수당','성과급',1,4,77,2016,1,''),
('노동력의 10%가 매년 구직활동을 하고 구직에 평균 3개월
이 소요되는 경우 이 이유만으로도 연간 몇 %의 실업률이
나타나게 되는가?','2.5%','2.7%','3.0%','3.3%',1,4,78,2016,1,''),
('임금체계에 대한 설명으로 틀린 것은?','직무급은 조직의 안정화에 따른 위계질서확립이 용이하
다는 장점이 있다.','연공급의 단점 가운데 하나는 직무성과와 관련없는 비합
리적인 인건비 지출이 생긴다는 점이다.','직능급은 직무수행능력을 기준으로 하여 각 근로자의 임
금을 결정하는 임금체계이다.','연공급의 기본적인 구조는 연령, 근속, 학력, 남녀별 요
소에 따라 임금을 결정하는 것으로 정기승급의 축적에
따라 연령별로 필요생계비를 보장해 주는 원리에 기초하
고 있다.',1,4,79,2016,1,''),
('산업혁명 이후 영국에서 가장 일찍 발달한 노동조합 형태
는?','산업별 노동조합','기업별 노동조합','직업(종)별 노동조합','일반조합',3,4,80,2016,1,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법률상 차별에
해당하는 것은?','여성근로자에 한하여 육아휴직을 허용하는 조치','현존하는 차별을 해소하기 위하여 사업주가 잠정적으로
남성근로자를 우대하는 조치','현존하는 차별을 해소하기 위하여 사업주가 잠정적으로
여성근로자를 우대하는 조치','여성근로자의 모성보호를 위한 조치',1,5,81,2016,1,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 출산전
후휴가에 대한 지원에 관한 설명으로 틀린 것은?','국가는 출산전후휴가를 사용한 근로자 중 일정한 요건에
해당하는 자에게 그 휴가기간에 대하여 평균임금에 상당
하는 출산전후휴가급여를 지급하여야 한다.','출산전후휴가급여등을 지급하기 위하여 필요한 비용은
국가재정이나 「사회보장기본법」에 따른 사회보험에서
분담할 수 있다.','여성 근로자가 출산전후휴가급여등을 받으려는 경우 사
업주는 관계 서류의 작성 · 확인 등 모든 절차에 적극
협력하여야 한다.','출산전후휴가급여등의 지급요건, 지급기간 및 절차 등에
관하여 필요한 사항은 따로 법률로 정한다.',1,5,82,2016,1,''),
('근로기준법상 사용하는 용어에 관한 설명으로 틀린 것은?','“임금”이란 사용자가 근로의 대가로 근로자에게 임금,
봉급, 그 밖에 어떠한 명칭으로든지 지급하는 일체의 금
품을 말한다.','“사용자”란 사업주 또는 사업 경영 담당자, 그 밖에 근
로자에 관한 사항에 대하여 사업주를 위하여 행위하는
자를 말한다.','“근로자”란 사업주에게 고용된 자와 취업할 의사를 가진
자를 말한다.','“근로”란 정신노동과 육체노동을 말한다.',3,5,83,2016,1,''),
('다음 ( )안에 알맞은 것은?','취업자의 연령','사업의 종류','사업의 규모','취업자의 취업희망',2,5,84,2016,1,''),
('고용정책 기본법상 고용정책을 수립 · 시행할 때 실현되도
록 하여야 할 기본원칙이 아닌 것은?','근로자의 직업선택의 자유가 확보되도록 할 것','노동조합의 견제기능이 확보되도록 할 것','근로자의 근로의 권리가 확보되도록 할 것','사업주의 자율적인 고용관리를 존중할 것',2,5,85,2016,1,''),
('다음 중 4주 동안을 평균하여 1주 동안의 소정근로시간이
15시간 미만인 근로자에게 적용되는 것은?','「근로기준법」 에 따른 주 휴일','「근로기준법」 에 따른 휴게시간','「근로기준법」 에 따른 연차 유급 휴가','「근로자퇴직 급여 보장법」 에 따른 퇴직급여제도',2,5,86,2016,1,''),
('헌법상 근로에 관한 설명으로 틀린 것은?','모든 국민은 근로의 권리를 가진다.','모든 국민은 근로의 의무를 진다.','연소자의 근로는 특별한 보호를 받는다.','근로기회의 제공을 통하여 생활무능력자에 대한 국가적
보호의무를 증가시킨다.',4,5,87,2016,1,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률의 목적에
해당하지 않는 것은?','고용에서 남녀의 평등한 기회와 대우 보장','여성가장에 대한 지원','모성보호와 여성고용을 촉진하여 남녀고용평등 실현','일과 가정의 양립지원',2,5,88,2016,1,''),
('직업안정법상 직업소개의 원칙으로 틀린 것은?','구직자의 능력에 알맞은 직업을 소개한다.','구인자에게는 구인조건에 적합한 구직자를 소개하도록
노력한다.','구직자가 통근할 수 있는 지역에서 직업을 소개하도록
노력한다.','구직자에게 광범위한 지역에 걸쳐 직업소개를 하도록 노
력한다.',4,5,89,2016,1,''),
('고용정책 기본법에 관한 설명으로 가장 적합한 것은?','근로자에게 자주적 단결권을 보장함을 목적으로 한다.','인간의 존엄성을 보장하는 근로조건의 기준을 확보함을
목적으로 한다.','국가가 고용에 관한 정책을 수립 · 시행하여 국민 개개
인이 평생에 걸쳐 직업능력을 개발하고 더 많은 취업기
회를 가질 수 있도록 하는데 목적이 있다.','주로 직업훈련제도의 효율성을 확보함을 목적으로 한다.',3,5,90,2016,1,''),
('고용정책 기본법령상 대량고용변동이 있는 경우 신고의무가
발생하는 사업장은?','상시근로자수 150인 사업장에서 10인 이적','상시근로자수 400인 사업장에서 30인 이적','상시근로자수 500인 사업장에서 60인 이적','상시근로자수 1,500인 사업장에서 120인 이적',3,5,91,2016,1,''),
('근로자직업능력 개발법령상 직업능력개발훈련의 목적에 따
라 구분되어지는 훈련이 아닌 것은?','혼합훈련','향상훈련','전직훈련','양성훈련',1,5,92,2016,1,''),
('고용보험법상 심사 및 재심사의 청구에 관한 설명으로 틀린
것은?','피보험자격의 취득 · 상실에 대한 확인 등에 이의가 있
는 자는 고용보험심사관에게 심사를 청구할 수 있고, 그
결정에 이의가 있는 자는 고용보험심사위원회에 재심사
를 청구할 수 있다.','심사청구인은 법정대리인 외에 변호사나 공인노무사를
대리인으로 선임할 수 있다.','고용보험심사관은 심사의 청구에 대한 심리(審理)를 마쳤
을 때에는 원처분등의 전부 또는 일부를 취소하거나 심
사청구의 전부 또는 일부를 기각한다.','결정의 효력은 심사청구인 및 직업안정기관의 장이 결정
서의 정본을 받은 날부터 발생하며 결정은 원처분등을
행한 직업안정기관의 장을 기속(羈束)한다.',4,5,93,2016,1,''),
('근로자직업능력 개발법상 직업능력개발훈련의 기본원칙에
해당하지 않는 것은?','근로자 개인의 희망 · 적성 능력에 맞게 근로자의 생애
에 걸쳐 체계적으로 실시되어야 한다.','민간의 자율과 창의성이 존중되도록 하여야 하며, 노사
의 참여와 협력을 바탕으로 실시되어야 한다.','여성근로자에 대한 직업능력개발훈련은 중요시되어야 한
다.','근로자는 스스로 직업능력의 개발 · 향상을 위하여 노력
하여야 한다.',4,5,94,2016,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 우
선고용직종에 고령자와 준고령자를 우선적으로 고용하여야
할 의무가 있는 고용주체가 아닌 것은?','국가','지방자치단체','「공공기관의 운영에 관한 법률」 에 따라 공공기관으로
지장접은 기관의 장','상시 500명 이상의 근로자를 사용하는 사업의 사업주',4,5,95,2016,1,''),
('직업안정볍령상 직업안정기관의 장이 수집 · 제공하여야 할
고용정보의 내용이 아닌 것은?','직업에 관한 정보','경제 및 산업동향','직업안정기관의 명칭 및 소재지','직업능력개발훈련에 관한 정보',3,5,96,2016,1,''),
('근로자직업능력 개발법상 직업능력개발훈련 교사가 될 수
있는 사람은?','피성년후견인','피한정후견인','금고 이상의 형의 집행유예를 선고받고 그 유예기간 중
에 있는 사람','금고 이상의 형을 선고받고 그 집행이 끝난 날부터 2년
이 지난 사람',4,5,97,2016,1,''),
('근로기준법상 재해보상에 관한 설명으로 옳은 것은?','근로자가 업무상 사망한 경우에는 사용자는 근로자가 사
망한 후 30일 이내에 그 유족에게 평균임금 1000일분의
유족보상을 하여야 한다.','근로자가 업무상 사망한 경우에는 사용자는 근로자가 사
망한 후 30일 이내에 평균임금 90일분의 장의비를 지급
하여야 한다.','보상을 받을 권리는 퇴직으로 인하여 변경되지 아니하
고, 양도할 수 있다.','보상을 받게 될 자가 동일한 사유에 대하여 「민법」 이
나 그 밖의 법령에 따라 이 법의 재해보상에 상당한 금
품을 받으면 그 가액(價額)의 한도에서 사용자는 보상의
책임을 면한다.',4,5,98,2016,1,''),
('근로기준법상 균등처우의 원칙에서 근로에 대한 차별이 금
지되는 사유가 아닌 것은?','나이','신앙','사회적 신분','국적',1,5,99,2016,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 고
령자 기준고용률이 그 사업장의 상시근로자수의 100분의
2에 해당하는 사업은?','제조업','운수업','부동산 및 임대업','건설업
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',1,5,100,2016,1,'');
