INSERT INTO forjob_questions (question_text, option_1, option_2, option_3, option_4, correct_answer, subject_id, question_number, exam_year, exam_session, explanation) VALUES
('다음과 같은 상담과정의 목표를 제시한 상담이론은?','교류분석적 상담','개인주의 상담','실존주의 상담','형태주의 상담',2,1,1,2011,2,''),
('작업 동기를 설명하는 강화이론의 주장이 아닌 것은?','사람이 일을 하는 것은 보상이 뒤따르기 때문이다.','모든 사람에게 똑같이 보상을 할 때 작업 동기가 커진다.','보상이 지연되면 작업 동기가 줄어든다.','간헐적 보상을 주면 작업 동기가 유지된다.',2,1,2,2011,2,''),
('구직자 및 실직자에 대한 직업 상담의 기본 원리에 대한 설
명으로 틀린 것은?','직업상담은 변화하는 직업세계에 대한 이해를 토대로 이
루어져야 한다.','직업상담은 인간의 성격 특성과 재능에 대한 이해를 토대
로 신뢰관계를 형성한 후 진행되어야 한다.','직업상담은 내담자의 현재 발달단계에 초점을 두고 상담
이 이루어져야 한다.','가장 핵심적인 요소는 진로 혹은 직업의 결정이므로 개인
의 의사결정과정에 대한 상담이 포함되어야 한다.',3,1,3,2011,2,''),
('Williamson이 구분한 특성-요인 상담과정 중 ( A )에 대한
설명으로 옳은 것은?','문제를 사실적으로 확인하고 원인을 발견한다.','상담에서 학습했던 것을 일상생활에서 적용할 때 이루어
지는 행동을 강화, 재평가, 점검한다.','내담자의 다양한 측면들을 정리 재배열하여 전체적인 모
습을 그려본다.','일반화된 방식으로 생활 전체를 다루는 것을 학습하는 단
계이다.',1,1,4,2011,2,''),
('다음 상담장면에서 인지적 명확성이 부족한 내담자의 유형과
상담자의 개입방법이 옳은 것은?','단순오정보 – 정보제공','구체성의 결여 - 구체화 시키기','자기인식의 부족 - 은유나 비유 쓰기','가정된 불가능 - 논리적 분석, 격려',4,1,5,2011,2,''),
('상담자에 대한 공감적 이해 과정에 관한 설명으로 틀린 것
은?','공감적 이해를 위해서는 내담자의 입장에서 느끼고 생각
해야 한다.','공감적 이해는 내담자의 자기 탐색과 수용을 촉진시킨다.','공감적 이해란 상담자가 내담자의 주관적인 경험의 세계
에 자신을 맞춰나가는 것이다.','공감적 이해란 지금-여기에서의 내담자의 감정과 경험을
정확하게 이해하는 것이다.',3,1,6,2011,2,''),
('다음 상담장면은 진로상담의 어떤 편견에 해당하는가?','진로상담의 정확성에 대한 오해','일회성 결정에 대한 편견','적성 · 심리검사에 대한 과잉신뢰','흥미와 능력개념의 혼동',3,1,7,2011,2,''),
('포괄적 직업상담에서 내담자가 지닌 직업상의 문제를 가려내
기 위해 실시하는 변별적인 진단검사와 가장 거리가 먼 것
은?','직업성숙도 검사','직업적성검사','직업흥미검사','직업발달검사',4,1,8,2011,2,''),
('초기 면담의 주요 요소 중 내담자에게 선정된 행동을 연습하
거나 실천토록 함으로써 내담자가 계약을 실행하는 기회를
최대로 도울 수 있는 요소는?','리허설','계약','감정이입','유머',1,1,9,2011,2,''),
('내담자중심 상담이론에 관한 설명으로 틀린 것은?','Rogers의 상담경험에서 비롯된 이론이다.','상담의 기본목표는 개인이 일관된 자아개념을 가지고 자
신의 기능을 최대로 발휘하는 사람이 되도록 도울 수 있
는 환경을 제공하는 것이다.','특정 기법을 사용하기보다는 내담자와 상담자 간의 안전
하고 허용적인 ‘나와 너’의 관계를 중시한다.','상담기법으로 적극적 경청, 감정의 반영, 명료화, 공감적
이해, 내담자 정보탐색, 조언, 설득, 가르치기 등이 이용
된다.',4,1,10,2011,2,''),
('내담자의 흥미를 사정하는 목적과 가장 거리가 먼 것은?','여가선호와 직업선호 구별하기','자기인식 발전시키기','직업ㆍ교육상 불만족 원인 규명하기','여가대안 규명하기',4,1,11,2011,2,''),
('다음 중 의사결정의 촉진을 위한 “6개의 생각하는 모자(six






thinking hats)" 기법의 모자 색상별 역할에 관한 설명으로
옳은 것은?','청색 - 낙관적이며, 모든 일이 잘 될 것이라고 생각한
다.','백색 - 본인과 직업들에 대한 사실들만을 고려한다.','흑색 - 직관에 의존하고, 직감에 따라 행동한다.','황색 - 새로운 대안들을 찾으려 노력하고, 문제들을 다
른 각도에서 바라본다.',2,1,12,2011,2,''),
('카운슬러 윤리강령을 기반으로 한 직업상담사의 기본윤리로
가장 적합한 것은?','상담자는 내담자가 이해하고 수용할 수 있는 한도 내에
서 상담기법을 활용한다.','상담자는 내담자 개인이나 사회에 위험이 있다고 판단이
될지라도 개인의 정보를 보호해 줄 수 있는 포용력이 있
어야 한다.','상담자는 내담자가 도움을 받지 못하는 상담임이 확인된
경우라도 초기 구조화한 대로 상담을 지속적으로 진행하
여야 한다.','내담자에 대한 정보가 교육장면이나 연구장면에서 필요
한 경우 내담자와 합의한 후 개인정보를 밝혀 활용하면
된다.',1,1,13,2011,2,''),
('Ginzberg가 제시한 직업발달단계를 바르게 나열한 것은?','잠정기 → 환상기 → 현실기','환상기 → 잠정기 → 현실기','성장기 → 탐색기 → 확립기 → 유지기 → 은퇴기','성장기 → 확립기 → 탐색기 → 유지기 → 은퇴기',2,1,14,2011,2,''),
('Crites는 흥미와 적성을 3가지 변인과 관련지어 포괄적 진단
체계를 개발하였다. 다음 중 3가지 변인에 해당하지 않는
것은?','충족성','적응성','결정성','현실성',1,1,15,2011,2,''),
('다음의 내담자를 상담할 경우 가장 먼저 해야 할 것은?','관계 형성','상담자의 전문성 소개','상담 구조 설명','과제 부여',1,1,16,2011,2,''),
('Bordin의 정신 역동적 직업 상담에서 사용하는 기법이 아닌
것은?','명료화','비교','소망-방어 체계에 대한 해석','감정에 대한 준 지시적 반응 범주화',4,1,17,2011,2,''),
('Butcher가 제시한 집단직업상담을 위한 3단계 모델에 해당
하지 않는 것은?','탐색단계','전환단계','분석단계','행동단계',3,1,18,2011,2,''),
('Ellis의 비합리적 신념 유형이 아닌 것은?','다른 사람에게 의지해야 하고 의지할 수 있는 누군가가
있어야 한다.','인간의 문제에는 완전한 해결책이 있다.','세상은 반드시 공평해야 하며 정의는 반드시 승리한다.','자신이 가치 있다고 인정받으려면 한 가지 영역에서만
완벽한 능력이 있고 성공하면 된다.',4,1,19,2011,2,''),
('다음에서 설명하고 있는 생애진로사정의 주요 부분은?','진로사정','전형적인 하루','강점과 장애','요약',2,1,20,2011,2,''),
('Ginzberg의 진로발달이론에서 현실기의 하위단계가 아닌 것
은?','능력기','탐색기','정교화기','구체화기',1,2,21,2011,2,''),
('다음 중 A형 행동유형(Type A Behavior pattern)과 가장 거
리가 먼 것은?','시간의 절박감과 경쟁적 성취욕이 강하다.','관상동맥성 심장병(CHD)에 걸릴 확률이 높다.','비경쟁적 상황에서는 타인과의 경쟁심이나 적대감이 의
외로 없다.','직무스트레스의 주요 원천이다.',3,2,22,2011,2,''),
('다음 중 Parsons가 제시한 특성-요인 이론의 기본 가설이
아닌 것은?','인간은 신뢰롭고 타당하게 측정할 수 있는 독특한 특성
을 지니고 있다.','직업은 그 직업에서의 성공을 위한 매우 구체적인 특성
을 지닐 것을 요구한다.','진로선택은 다소 직접적인 인지과정이므로 개인의 특성
과 직업의 특성을 짝짓는 것이 가능하다.','인성과 동일한 직업환경이 있으며, 각 환경은 각 개인과
연결되어 있는 성격유형에 의해 결정된다.',4,2,23,2011,2,''),
('검사 점수의 오차를 발생시키는 수검자 요인과 가장 거리가
먼 것은?','수행경험','수행불안','수행능력','수검당일의 생리적조건',3,2,24,2011,2,''),
('실업자의 직업전환에 대한 설명으로 틀린 것은?','실업자는 나이가 많을수록 취업제의를 받는 비율이 감소
한다.','조직에서는 청년기, 중년기, 정년 전 등 직업경력의 전환
점에서 적절한 훈련 내지 지도조언을 실시하는 경력개발
계획을 추진할 필요가 있다.','직업상담에서 실업자에게 생애훈련적 사고를 갖도록 조
언하고 촉구하고 참여하도록 권고하여야 한다.','직업전환은 어려운 일이기 때문에 한 직업에 계속해서
종사해야 한다.',4,2,25,2011,2,''),
('A씨는 회사에 입사할 때 적성검사와 흥미검사를 실시하였
다. 이후 A씨는 영업부에 배치되었고, 최근에 A씨의 영업실
적이 평가되었다. A씨가 입사시 실시한 검사점수와 최근에
측정한 영업실적과의 상관계수를 통해 측정하려고 하는 것
은 무엇인가?','동시타당도','예언타당도','구성타당도','수렴타당도',2,2,26,2011,2,''),
('70명의 새로 입사한 신입사원들에 대한 적성검사의 타당도
계수와 0.40이었다. 만일, 입사하지 못한 사람들도 포함한
모든 응시자를 대상으로 하면, 검사의 타당도 계수는?','높아진다.','낮아진다.','거의 같다.','변하지만 그 방향은 예측할 수 없다.',1,2,27,2011,2,''),
('경력개발을 위한 교육훈련을 실시할 때 가장 먼저 고려해야
하는 사항은?','사용 가능한 훈련방법에는 어떤 것들이 있는지에 대한
고찰','현 시점에서 어떤 훈련이 필요한지에 대한 요구분석','훈련프로그램의 효과가 어떻게 나타났는지를 평가하기
위한 평가계획 수립','훈련방법에 따른 구체적인 훈련프로그램 개발',2,2,28,2011,2,''),
('다음 사례에서 A씨가 해당하는 Holland의 직업성격유형은?','탐구적(investigative)','진취적(enterprising)','현실적(realistic)','관습적(conventional)',3,2,29,2011,2,''),
('다음 설명은 어떤 학자의 진로지도 및 선택이론에 해당되는
가?','로(Roe)','수퍼(Super)','홀랜드(Holland)','터크맨(Tuckman)',1,2,30,2011,2,''),
('다음 중 Super의 진로발달이론에 대한 설명으로 틀린 것은?','Ginzberg의 진로발달이론에 대한 비판에서 출발된 이론
이다.','지나치게 대인관계 지향적이며, 정의적 측면을 강조한다
는 비판을 받고 있다.','진로성숙은 생애단계 내에서 성공적으로 수행된 발달과
업을 통해 획득된다.','직업발달은 성장기→탐색기→확립기→유지기→쇠퇴기의
순환과 재순환 단계를 거친다.',2,2,31,2011,2,''),
('지능검사 점수와 학교에서의 성적간의 상관계수가 0.30일때
이에 대한 설명으로 옳은 것은?','지능검사를 받은 학생들 중 30%가 높은 학교성적을 받
을 것이다.','지능검사를 받은 학생들 중 9%가 높은 학교성적을 받을
것이다.','학교에서의 성적에 관한 변량의 9%가 지능검사에 의해
설명될 것이다.','학교에서의 성적에 관한 변량의 30%가 지능검사에 의해
설명될 것이다.',3,2,32,2011,2,''),
('다음은 진로발달에 관한 어떤 이론의 주장인가?','사회인지적 진로이론','인지적 정보처리적 진로이론','가치중심적 진로이론','자기효능감 중심의 진로이론',2,2,33,2011,2,''),
('조직감축으로부터 살아남은 종업원들이 전형적으로 조직에
대해 반응하는 행동이 아닌 것은?','살아남은 자들도 종종 조직에 대한 신뢰감을 상실하고는
한다.','더 많은 일을 해야 하기 때문에 과로하며 종종 불이익도
감수하려고 한다.','일부 사람들은 다른 직무나 낮은 수준의 직무로 이동하
는 것을 감수한다.','조직감축에서 살아남은데 만족하며 조직 몰입을 더욱 많
이 한다.',4,2,34,2011,2,''),
('다음은 진로선택의 사회학습이론에서 진로발달과정에 영향
을 미치는 어떤 요인과 밀접한 관계를 가지는가?','유전적 요인과 특별한 능력','환경조건과 사건','학습경험','과제접근기술',4,2,35,2011,2,''),
('Cattell이 주장한 결정성 지능(crystallized intelligence)에 대
한 설명으로 옳은 것은?','선천적인 지능이다.','뇌손상이나 정상적인 노령화에 따라 감소한다.','14세까지는 지속적으로 발달되다가 22세 이후 급격히
감소된다.','개인의 문화적 · 교육적 경험에 따라 영향을 받으며 환
경에 따라 40세 까지 혹은 그 이후에도 발전 가능한 지
능이다.',4,2,36,2011,2,''),
('다음 중 성격 5요인검사(big-5)의 하위요인에 포함되지 않
는 것은?','성실성(conscientiousness)','강인성(hardiness)','외향성(extraversion)','개방성(openness)',2,2,37,2011,2,''),
('Locke가 주장했던 “자신의 직무나 직무경험에 대한 평가로
부터 비롯되는 유쾌하거나 정적인 감정상태”를 무엇이라고
하는가?','직무만족','직업적응','작업동기','직업수행',1,2,38,2011,2,''),
('교과과정을 개발하는데 활용되며, 교육훈련을 목적으로 교
육목표와 교육내용을 비교적 단시간 내에 추출하는데 효과
적인 직무분석 방법은?','데이컴법','비교확인법','관찰법','체험법',1,2,39,2011,2,''),
('다음 중 적성검사의 특징이 아닌 것은?','개인의 기본적인 적성수준을 알려준다.','원하는 취업분야의 적성을 키우는데 도움을 준다.','각 적성에 부합한 직장 분야 및 종류를 시사해준다.','대학의 학과나 계열선택에 도움이 될 각자의 적성수준을
알려준다.',2,2,40,2011,2,''),
('직업정보 분석에 관한 설명으로 틀린 것은?','직업정보는 직업전문가에 의해 분석되어야 한다.','수집된 정보에 대하여는 목적에 맞도록 몇 번이고 분석
하여 가장 최신의 객관적이며 정확한 자료를 선정한다.','동일한 정보라 할지라도 다각적인 분석을 시도하여 해석
을 풍부히 한다.','직업정보원과 제공원에 관한 정보는 일반적으로 생략한
다.',4,3,41,2011,2,''),
('고용보험제도에 대한 설명으로 틀린 것은?(관련 규정 개정
전 문제로 여기서는 기존 정답인 3번을 누르면 정답 처리됩
니다. 자세한 내용은 해설을 참고하세요.)','고용보험은 전통적 의미의 실험보험과 고용안정사업 및
직업능력개발사업 등의 적극적 노동시장정책을 연계 ·
통합한 사회보장보험이다.','당연적용사업은 사업이 개시되거나 적용요건을 충족하게
되었을 때 사업주 또는 근로자의 의사와 관계없이 자동
적으로 보험관계가 성립된다.','개산보험료는 당해 연도가 지나고 보통 그 다음해의 3월
31일까지 신고하는 보험료이다.','근로자가 부담하는 고용보험료에 대하여는 사업주가 임
금지급시 원천공제한다.',3,3,42,2011,2,''),
('한국표준직업분류(2007)의 대분류 9에 해당되는 것은?','사무 종사자','단순노무 종사자','서비스 종사자','기능원 및 관련 기능 종사자',2,3,43,2011,2,''),
('한국직업사전(2011)의 부가직업정보에서 작업강도에 대한
설명으로 틀린 것은?','아주 가벼운 작업 - 최고 4kg의 물건을 들어올리고, 때
때로 장부, 대장, 소도구 등을 들어 올리거나 운반한다.','가벼운 작업 - 최고 8kg의 물건을 들어올리고, 4kg정도
의 물건을 빈번히 들어 올리거나 운반한다.','힘든 작업 - 최고 20kg의 물건을 들어올리고 10kg정도
의 물건을 빈번히 들어 올리거나 운반한다.','아주 힘든 작업 - 40kg 이상의 물건을 들어올리고 20kg
이상의 물건을 빈번히 들어올리거나 운반한다.',3,3,44,2011,2,''),
('한국고용정보원에서 발행하는 워크넷 구인 · 구직 및 취업
동향에 수록된 용어해설에 관한 설명으로 틀린 것은?','신규구직자수 : 해당 월에 워크넷에 등록된 구직자 수','제시임금 : 구직자가 구인자에게 제시하는 임금','시간제 : 그 사업장에서 근무하는 통산상의 근로자보다
짧은 시간을 근로하게 하는 고용','구인배율 : 신규구인인원÷ 신규구직자수',2,3,45,2011,2,''),
('2012년에 새로 신설되는 국가기술자격종목이 아닌 것은?','대기환경기사','기상감정기사','광학기기산업기사','컨테이너크레인운전기능사',1,3,46,2011,2,''),
('민간직업정보의 일반적인 특징과 가장 거리가 먼 것은?','한시적으로 정보가 수집 및 가공되어 제공된다.','객관적인 기준을 가지고 전체 직업에 관한 일반적인 정
보를 제공한다.','직업정보 제공자의 특정한 목적에 따라 직업을 분류한
다.','통상적으로 직업정보를 유료로 제공한다.',2,3,47,2011,2,''),
('한국표준산업분류(2008)에 관한 설명으로 틀린 것은?','산업활동에 의한 통계자료의 수집, 제표, 분석 등을 위해
서 활동카테고리를 제공한다.','일반 행정 및 산업정책관련 법령에서 적용대상 산업영역
을 한정하는 기준으로 준용된다.','취업알선을 위한 구인 · 구직안내 기준으로 사용된다.','산업통계 자료의 정확성, 비교성을 위하여 모든 통계작
성기관이 의무적으로 사용해야 한다.',3,3,48,2011,2,''),
('2012년 통합되는 국가기술자격의 종목명 변화로 틀린 것
은?','(사출금형기능사, 프레스금형기능사) → 금형기능사','(자동차정비기사, 자동차검사기사) → 자동차검사기사','(수산제조산업기사, 식품산업기사) → 식품산업기사','(전기철도기능사, 청도신호기능사) → 철도전기신호기능
사',2,3,49,2011,2,''),
('한국표준산업분류(2008)의 단일 장소에서 이루어지는 단일
산업활동의 통계단위는?','기업집단','사업체단위','활동유형단위','지역단위',2,3,50,2011,2,''),
('한국고용정보원에서 제공하는 “직업선택을 위한 학과정보”
에서 계열과 학과명이 잘못 연결된 것은?','인문계열 – 문헌정보학과','사회계열 - 가정관리학과','자연계열 – 화학과','공학계열 - 건축학과',2,3,51,2011,2,''),
('워크넷에서 제공하는 채용정보 중 기업형태별 검색에 해당
하지 않는 것은?(개정전 문제입니다. 정답은 4번 이었습니
다. 자세한 내용은 해설을 참고하세요.)','우수중소기업','공기업/공공기관','외국계기업','금융권기업',4,3,52,2011,2,''),
('다음은 국가기술자격 검정기준 중 어떤 등급에 관한 것인
가?','기술사','기사','산업기사','기능장',1,3,53,2011,2,''),
('다음은 한국표준직업분류(2007)의 직능수준 중 어디에 해당
하는 설명인가?','제1직능 수준','제2직능 수준','제3직능 수준','제4직능 수준',3,3,54,2011,2,''),
('내일배움카드제의 지원내용에 대한 설명으로 틀린 것은?(관
련 규정 개정전 문제로 정답이 없습니다. 기존 정답은 1번
이었습니다. 여기서는 1번을 누르면 정답 처리 됩니다.)','1인당 계좌한도는 200만원, 유효기간은 발급일로부터 3
년이다.','훈련비의 80%는 정부가 지원하고 20%는 훈련생 본인이
부담하며, 지원한도를 초과하는 금액도 훈련생이 부담한
다.','공급과잉훈련분야의 경우에는 훈련비의 60%는 정부가
지원하고 40%는 훈련생 본인이 부담한다.','교통비는 모든 훈련과정, 식비는 1일 5시간 이상 훈련과
정을 수강하는 경우 출석한 일수만큼 지급한다.',1,3,55,2011,2,''),
('한국직업정보시스템에서 제공하는 학과정보가 아닌 것은?','주요교과목','개설대학','진출직업','졸업자 평균연봉',4,3,56,2011,2,''),
('한국직업사전에 수록되어 있는 정보 중 유사명칭에 대한 설
명으로 틀린 것은?','본 직업을 명칭만 다르게 부르는 것이다.','직업 수 집계에서 제외된다.','유사명칭은 한국직업사전의 부가직업정보에 해당한다.','본 직업을 직무의 범위, 대상 등에 따라 나눈 것이다.',4,3,57,2011,2,''),
('한국직업전망(2011)에 대한 설명으로 틀린 것은?(관련 규정
개정전 문제로 정답이 없습니다. 기존 정답은 3번이었습니
다. 여기서는 3번을 누르면 정답 처리 됩니다.)','직업전망은 향후 5년간 해당직업의 고용전망을 그 이유
를 들어 기술한 것으로 5가지 수준으로 구분하여 제시하
였다.','수록직업은 한국고용직업분류(KECO)에 근거하였다.','해당 직업의 종사자 수, 연령분포, 학력수준, 전공분포는
통계청의 경제활동인구조사의 통계를 주로 활용하였다.','해당 직업을 갖기 위해 필요한 교육 및 훈련, 관련 자격,
입직경로 및 진출분야 등을 수록하였다.',3,3,58,2011,2,''),
('한국직업사전(2011)에서 제공하는 정보 중 직무기능(DPT)은
해당직무를 수행하는 작업자가 자료, 사람, 사물과 맺는 관
계를 나타내는 것이다. 다음 표의 ( )안에 들어갈 알맞은 것
은?','A : 조정, B : 교육, C : 조작운전','A : 기록, B : 설득, C : 유지','A : 비교, B : 말하기ㆍ신호, C : 투입ㆍ인출','A : 관련없음, B : 서비스 제공, C : 단순작업',1,3,59,2011,2,''),
('직업정보시스템에서 제공하는 직업정보에서 “나에게 적합한
직업”을 찾는 방법이 아닌 것은?','흥미로 찾기','지식으로 찾기','근무지역으로 찾기','업무수행능력으로 찾기',3,3,60,2011,2,''),
('다른 조건이 일정한 상태에서 비노동소득이 발생할 경우의
노동공급에 과한 설명으로 옳은 것은?','소득효과와 대체효과의 상대적 크기에 따라 노동공급이
늘 수도 있고, 줄 수도 있다.','소득효과보다 대체효과가 더 크기 때문에 노동공급이 증
가한다.','대체효과만 있기 때문에 노동공급이 증가한다.','소득효과만 있기 때문에 노동공급이 감소한다.',4,4,61,2011,2,''),
('유보임금(reservation wage) 에 관한 설명으로 옳은 것은?','A, C','B, C','B, D','A, D',4,4,62,2011,2,''),
('개별기업수준에서 노동에 대한 수요곡선을 이동시키는 요인
이 아닌 것은?','기술의 변화','임금의 변화','최종생산물 가격의 변화','노동 이외 타 생산요소의 가격변화',2,4,63,2011,2,''),
('노동에 의해 생산된 상품의 가격이 상승하면 일어나는 현상
으로 옳은 것은?(단, 상품시장과 노동시장은 완전경쟁시장구
조를 갖고 있고, 기업은 이윤 극대화를 추구한다고 가정)','노동공급의 증가','노동수요의 증가','노동의 한계생산량의 증가','노동의 한계생산량의 감소',2,4,64,2011,2,''),
('다음 중 수요부족실업에 해당되는 것은?','마찰적 실업','구조적 실업','계절적 실업','경기적 실업',4,4,65,2011,2,''),
('단체교섭 형태 중 만일 어떤 방직회사 대표가 연합단체인
섬유노련과 임금과 노동조건에 대해 교섭한다면 이러한 교
섭한다면 이러한 교섭형태는?','집단교섭','통일교섭','대각선교섭','기업별교섭',3,4,66,2011,2,''),
('생산성 임금제를 따를 때 물가상승률이 3%이고, 실질 생산
성 증가율이 5%라고 하면 명목임금은 얼마나 인상되어야
하는가?','2%','4%','8%','15%',3,4,67,2011,2,''),
('다음 중 여성의 경제활동 참가 증가요인이 아닌 것은?','시장임금의 상승','보상요구임금의 상승','가계생산 기술의 향상','파트타임 고용시장의 발달',2,4,68,2011,2,''),
('직업별 노동조합(craft union)에 관한 설명으로 틀린 것은?','동일직업의 노동자들이 소속 기업이나 공장에 관계없이
가입한 횡적 조직이었다.','저임금의 미숙련노동자, 여성, 연속노동자들도 조합에 가
입할 수 있었다.','조합원 간의 연대를 강화하기 위해 공제활동에 의한 조
합원간의 상호부조에 주력했다.','산업혁명 초기 숙련노동자가 노동시장을 독점하기 위한
조직으로 결성하였다.',2,4,69,2011,2,''),
('다음 중 신고전학파가 주장하는 노조의 사회적 비용이 아닌
것은?','고용저하와 비노조와의 임금격차에 따른 배분적 비효율','경직적 인사제도에 의한 기술적 비효율','파업으로 인한 생산중단에 따른 생산적 비효율','작업방해에 의한 구조적 비효율',4,4,70,2011,2,''),
('A국의 취업자가 200만명, 실업자가 10만명, 비경제활동인구
가 100만명이라고 할 때, A국의 경제활동참가율은?','약66.7%','약67.7%','약69.2%','약70.4%',2,4,71,2011,2,''),
('다음 중 실업률과 물가상승률간 역의 상충관계를 나타내는
곡선은?','래퍼곡선','필립스곡선','로렌즈곡선','테일러곡선',2,4,72,2011,2,''),
('단체교섭에서 사용자의 교섭력에 관한 설명으로 틀린 것은?','기업의 재정능력이 좋으면 사용자의 교섭력이 높아진다.','사용자 교섭력의 원천 중 하나는 직장폐쇄(lockout)를 할
수 있는 권리이다.','사용자는 쟁의행위기간 중 그 쟁의행위로 중단된 업무를
원칙적으로 도급 또는 하도급 줄 수 있다.','비조합원이 조합원의 일을 대신할 수 있는 여지가 크다
면, 그만큼 사용자의 교섭력이 높아진다.',3,4,73,2011,2,''),
('다음 중 노동조합의 성장률을 저하시키는 요인과 가장 거리
가 먼 것은?','여성 근로자 비율의 증가','국제경쟁의 완화','서비스업의 비중 증대','근로자 취향이 개인중심적으로 변화',2,4,74,2011,2,''),
('기술 발전과 노동이 보완재라고 할 때 기술발전이 노동수요
에 미치는 효과로 옳은 것은? (단, 노동공급곡선은 우상향
함)','시장균형 고용수준 상승, 균형임금 상승','시장균형 고용수준 상승, 균형임금 하락','시장균형 고용수준 하락, 균형임금 상승','시장균형 고용수준 하락, 균형임금 하락',1,4,75,2011,2,''),
('직무급을 도입하기 위한 전제조건과 가장 거리가 먼 것은?','직무의 표준화와 전문화가 이루어져야 한다.','노동조합의 동의가 있어야 한다.','직무중심의 채용과 평가제도가 확립되어야 한다.','직종 간 고용의 유동성이 있어야 한다.',2,4,76,2011,2,''),
('임금체계의 유형 중 연공급의 단점에 대한 설명으로 틀린
것은?','위계질서의 확립이 어렵다','동기부여효과가 미약하다','비합리적인 인건비 지출을 하게 된다','능력 · 업무와의 연계성이 미약하다.',1,4,77,2011,2,''),
('이윤극대화를 추구하는 기업이 이직률을 낮추기 위해 효율
성임금(efficiency wage)을 지불할 경우 발생할 수 있는 실
업은?','마찰적 실업','구조적 실업','경기적 실업','지역적 실업',2,4,78,2011,2,''),
('노동수요특성별 입금격차의 원인 중 경쟁적 요인이 아닌 것
은?','인적자본량','보상적 임금격차','비효율적 연공급 제도의 영향','기업의 합리적 선택으로서 효율성 임금정책',3,4,79,2011,2,''),
('기혼여성의 경제활동참가율은 70%이고 실업률은 20%일
때, 기혼여성의 고용률은?','50%','56%','80%','86%',2,4,80,2011,2,''),
('근로기준밥상 예고해고가 적용되는 근로자는?(관련 규정 개
정전 문제로 여기서는 기존 정답인 1번을 누르면 정답 처리
됩니다. 자세한 내용은 해설을 참고하세요.)','일용근로자로서 3개월 이상을 계속 근무한 자','2개월 이내의 기간을 정하여 사용된 자','월급근로자로서 6개월이 되지 못한 자','수습 사용 중인 근로자',1,5,81,2011,2,''),
('고용보험법상 실업급여에 포함되지 않는 것은?','생계비','이주비','구직급여','조기 재취업 수당',1,5,82,2011,2,''),
('고용정책 기본법상 실업대책사업에 해당하지 않는 것은?','실업자 가족의 의료비 지원','고용촉진과 관련된 사업을 하는 자에 대한 대부(貸付)','실업자의 주택구입자금 지원','실업자에 대한 공공근로사업',3,5,83,2011,2,''),
('다음 ( )안에 들어갈 가장 알맞은 것은?(관련 규정 개정전
문제로 여기서는 기존 정답인 4번을 누르면 정답 처리됩니
다. 자세한 내용은 해설을 참고하세요.)','A - 1, B – 15','A - 1, B – 30','A - 3, B – 15','A - 3, B - 30',4,5,84,2011,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 중
견전문인력 고용지원센터에 관한 설명으로 틀린 것은?','중견전문인력 고용지원센터는 「직업안정법」에 따라 무
료직업소개사업을 하는 비영리법인 또는 공익단체로서
필요한 전문인력과 시설을 갖춘 단체 중에서 지정한다.','고용노동부장관은 중견전문인력 고용지원센터에 대하여
직업안정 업무를 하는 행정기관이 수집한 구인 · 구직
정보, 지역 내의 노동력 수급상황, 그 밖에 필요한 자료
를 제공할 수 있다.','고용노동부장관은 중견전문인력 고용지원센터에 대하여
예산의 범위에서 소요 경비의 일부를 지원해야 한다.','중견전문인력 고용지원센터는 중견전문인력의 중소기업
에 대한 경영자문 및 자원봉사활동 등의 지원사업을 한
다.',3,5,85,2011,2,''),
('직업안정법상 사업을 하려는 경우 고용노동부장관에게 신고
해야 하는 것은?(문제 오류로 가답안 발표시 1번으로 발표
되었지만 모두 정답 처리 되었습니다. 여기서는 1번을 누르
면 정답 처리 됩니다.)','무료직업소개사업','국내 유료직업소개사업','국외 유료직업소개사업','근로자공급사업',1,5,86,2011,2,''),
('다음 ( )에 들어갈 알맞은 것은?','A : 5, B : 5','A : 3, B : 3','A : 5, B : 3','A : 3, B : 5',3,5,87,2011,2,''),
('근로기준법상 퇴직금의 소멸시효는?','2년','3년','5년','10년',2,5,88,2011,2,''),
('근로자직업능력 개발법상 직업능력개발훈련교사에 관한 설
명으로 틀린 것은?','직업능력개발훈련교사의 자격증이 있는 사람만이 직업능
력개발훈련을 위하여 훈련생을 가르칠 수 있다.','금고 이상의 형의 집행유예를 선고받고 그 유예기간 중
에 있는 사람은 직업능력개발훈련교사가 될 수 없다.','직업능력개발훈련교사의 자격증을 빌려 준 경우에는 그
자격을 취소할 수 있다.','지방자치단체도 직업능력개발훈련교사의 양성을 위한 훈
련과정을 설치 · 운영할 수 있다.',1,5,89,2011,2,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 출산전
후휴가에 대한 지원에 관한 설명으로 틀린 것은?','국가는 산전후휴가를 사용한 근로자 중 일정한 요건에
해당하는 자에게 그 휴가기간에 대하여 평균임금에 상당
하는 출산전후휴가급여를 지급하여야 한다.','출산전후휴가급여 등을 지급하기 위하여 필요한 비용은
재정이나 「사회보장기본법」에 따른 사회보험에서 분담
할 수 있다.','여성 근로자가 출산전후휴가급여를 받으려는 경우 사업
주는 관계 서류의 작성 ㆍ 확인 등 모든 절차에 적극 협
력하여야 한다.','출산전후휴가급여의 지급요건 및 절차 등에 관하여 필요
한 사항은 따로 법률로 정한다.',1,5,90,2011,2,''),
('고용정책 기본법상 근로자의 고용촉진 및 사업주의 인력확
보 지원시책이 아닌 것은?','구직자와 구인자에 대한 지원','학생 등에 대한 직업지도','취업취약계층의 고용촉진 지원','업종별 ㆍ 지역별 고용조정의 지원',4,5,91,2011,2,''),
('근로기준법상 재해보상에 관한 설명으로 틀린 것은?','사용자는 요양 중에 있는 근로자에게 그 근로자의 요양
중 평균임금의 100분의 60의 휴업보상을 하여야 한다.','근로자가 업무상 사망한 경우에는 사용자는 근로자가 사
망한 후 지체 없이 그 유족에게 평균임금 360일분의 유
족보상을 하여야 한다.','근로자가 업무상 사망한 경우에는 사용자는 근로자가 사
망한 후 지체 없이 평균임금 90일분의 장의비를 지급 하
여야 한다.','요양보상을 받는 근로자가 요양을 시작한 지 2년이 지나
도 부상 또는 질병이 완치되지 아니하는 경우에는 사용
자는 그 근로자에게 평균임금 1,340일분의 일시보상을
하여 그 후의 이 법에 따른 모든 보상책임을 면할 수 있
다.',2,5,92,2011,2,''),
('헌법상 근로자의 노동3권에 해당하지 않는 것은?','단결권','단체교섭권','단체행동권','이익균점권',4,5,93,2011,2,''),
('남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률상 과태료
를 부과하는 위반행위는?','직장 내 성희롱과 관련하여 피해를 입은 근로자 또는 성





희롱 발생을 주장하는 근로자에게 해고나 그 밖의 불리
한 조치를 하는 경우','직장 내 성희롱 발생이 확인되었는데도 지체 없이 행위
자에게 징계나 그 밖에 이에 준하는 조치를 하지 아니한
경우','동일한 사업 내의 동일 가치의 노동에 대하여 동일한 임
금을 지급하지 아니한 경우','육아기 근로시간 단축을 이유로 해당 근로자에 대하여
해고나 그 밖의 불리한 처우를 한 경우',2,5,94,2011,2,''),
('근로기준법상 근로계약에 관한 설명으로 틀린 것은?','단시간근로자의 근로조건은 그 사업장의 같은 종류의 업
무에 종사하는 통상 근로자의 근로시간을 기준으로 산정
한 비율에 따라 결정되어야 한다.','사용자는 근로계약 불이행에 대한 위약금 또는 손해배상
액을 예정하는 계약을 체결하여야 한다.','사용자는 전차금(前借金)이나 그 밖에 근로할 것을 조건
으로 하는 전대(前貸)채권과 임금을 상계하지 못한다.','사용자는 근로계약에 덧붙여 강제 저축 또는 저축금의
관리를 규정하는 계약을 체결하지 못한다.',2,5,95,2011,2,''),
('고용보험법상 이직한 피보험자의 구직급여 수급요건으로 틀
린 것은?','이직일 이전 18개월간 피보험 단위기간이 통산하여 150
일 이상일 것','근로의 의사와 능력이 있음에도 불구하고 취업하지 못한
상태에 있을 것','재취업을 위한 노력을 적극적으로 할 것','일용근로자는 수급자격 인정신청일 이전 1개월 동안의
근로일수가 10일 미만일 것',1,5,96,2011,2,''),
('근로자직업능력 개발법규상 저소득층이 아닌 근로자의 직업
능력개발계좌 훈련비용의 지원한도는?(관련 규정 개정전 문
제로 여기서는 기존 정답인 1번을 누르면 정답 처리됩니다.
자세한 내용은 해설을 참고하세요.)','근로자 1명당 1년에 한하여 200만원','근로자 1명당 1년에 한하여 300만원','근로자 1명당 2년에 한하여 200만원','근로자 1명당 2년에 한하여 300만원',1,5,97,2011,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률에 관
한 설명으로 옳은 것은?','근로자는 노동조합 및 노동관계조정법상의 근로자를 말
한다.','제조업은 그 사업장의 상시 근로자수의 100분의 3을 고
령자로 고용하여야 한다.','고령자는 50세 이상인 사람으로 한다.','상시 300명 이상의 근로자를 사용하는 사업주는 기준고
용률 이상의 고령자를 고용하도록 노력하여야 한다.',4,5,98,2011,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 연
령차별에 관한 설명으로 옳은 것은?','직무의 성격상 특정 연령 기준이 불가피하게 요구되는
경우라도 연령에 따라 차등하는 경우 연령차별에 해당한
다.','적법한 근로계약, 취업규칙, 단체협약에서는 정년을 설정
할 수 없다.','근속기간의 차이로 인한 임금, 복리후생에서의 차등은
합리적이라 하더라도 연령차별에 해당된다.','관계법률에 따른 특징 연령집단의 고용유지 · 촉진을 위
한 지원 조치를 하는 경우는 연령차별에 해당하지 않는
다.',4,5,99,2011,2,''),
('직업안정법에서 사용하는 용어의 정의로 틀린 것은?','유료직업소개사업이란 무료직업소개사업이 아닌 직업소
개사업을 말한다.','직업안정기관이라 직업소개, 직업지도 등 직업안정업무
를 수행하는 지방고용노동행정기관을 말한다.','무료직업소개사업이란 수수료, 회비 또는 그 밖의 어떠
한 금품도 받지 아니하고 하는 직업소개사업을 말한다.','직업소개란 구인 또는 구직의 신청을 받아 구인자와 구
직자간에 고용계약의 성립을 결정하는 것을 말한다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2011,2,''),
('직업상담 초기 접수면접에서 이루어지는 주된 내용은?','행동수정','리허설','내담자 심리평가','내담자와 상담자간의 상담관계형성',4,1,1,2011,3,''),
('직업상담이론과 그 특징을 틀리게 짝지은 것은?','교류분석적 상담 - 성격 자아상태 분석','내담자중심 상담 - 비지시적 상담','Adler의 개인주의 상담 - 심리성적 결정론','형태주의 상담 - Perls에 의한 발전',3,1,2,2011,3,''),
('직업상담의 상담목표 설정에 관한 설명으로 가장 적합한 것
은?','상담목표 설정은 상담전략 및 개입의 선택과 관련이 없
다.','하위목표들을 명확히 하여 가능한 구체적으로 설정되어야
한다.','내담자 기대나 가치와 어긋나더라도 상담자의 전문가적인
식견에 따라 설정되어야 한다.','현실적이기보다 가능한 궁극적인 변화를 가져올 수 있는
원대한 목표이어야 한다.',2,1,3,2011,3,''),
('다음은 상담 초기단계에서 중요하게 이루어지는 작업들이다
무엇에 관한 것인가?','상담의 구조화','라포 형성','접수면접 과정','상담의 종결과정',1,1,4,2011,3,''),
('Levinson의 발달이론에 대한 설명으로 틀린 것은?','초기 성인변화 단계는 성인기로 변화하기 위한 단계를 의
미하며 연령은 17~22세까지 이다.','초기 성인세계 단계는 22~28세까지의 단계로서 성인 생
활양식을 형성하는 시기이다.','중기 성인단계는 초기 성인단계가 완성되며 안정되는 시
기로서 40~44세까지의 연령에 해당한다.','중년기 마감단계는 55~60세까지의 단계로 중년기가 완성
되는 단계이다.',3,1,5,2011,3,''),
('다음 중 생애진로 사정에 관한 설명으로 틀린 것은?','생애진로 사정은 Adler의 개인 심리학에 이론적 기초를
두고 있다.','생애진로사정의 구조는 진로사정, 전형적인 하루, 강점과
장애 및 요약으로 이루어진다.','생애진로사정은 직업상담의 마무리 단계로서 최종 결론을
도출하기 위한 시도이다.','생애진로사정은 구조화된 면담기술로서 짧은 시간에 체계
적인 정보를 수집할 수 있다.',3,1,6,2011,3,''),
('특성-요인 직업상담에서 윌리암슨(Williamson)이 검사의 해석
단계에서 이용할 수 있다고 제시한 상담기법이 아닌 것은?','직접충고','해석','설득','설명',2,1,7,2011,3,''),
('행동주의 직업상담에서 불안을 감소시키기 위해 내담자에게
어떠한 추가적 강화 없이 충분히 불안을 일으킬 만한 단서를
반복적으로 제시함으로써 결국 불안반응을 제거하는 기법은?','체계적 둔감법','변별학습','금지적 조건형성','역조건 형성',3,1,8,2011,3,''),
('진로선택과 관련된 이론으로 인생초기의 발달 과정을 중시하
는 이론은?','인지적 정보처리 이론','정신분석이론','사회학습이론','발달이론',2,1,9,2011,3,''),
('어떤 일정한 규칙에 따라 대상이나 사건에 수치를 할당하는
과정은?','표준화','평가','측정','척도',3,1,10,2011,3,''),
('포괄적 직업상담 프로그램은 여러 직업상담 이론들과 일반
상담 이론들이 갖는 장점들을 서로 절충하고 단점들을 보완
하여 일관성 있는 체계로 통합시키기 위하여 Crites가 제안
한 프로그램이다. 이 포괄절 직업상담 프로그램의 문제점
은?','직업결정 문제의 원인으로 불안에 대한 이해와 불안을
규명하는 방법이 결여되어 있다','직업상담의 문제 중 진학상담과 취업상담에 적합할 뿐
취업 후 직업적응 문제들을 깊이 있게 다루지 못하고 있
다','직업선택에 미치는 내적 요인의 영향을 지나치게 강조한
나머지 외적 요인의 영향에 대해서는 충분하게 고려하고
있지 못하다','직업상담사가 교훈적 역할이나 내담자의 자아를 명료화
하고 자아실현을 시킬 수 있는 적극적 태도를 취하지 않
는다면 내담자에게 직업에 대한 정보를 효과적으로 알려
줄 수 없다.',2,1,11,2011,3,''),
('직업상담기법 중 진로선택을 일종의 문제해결 활동으로 보
는 이론은?','정신분석이론','인지적 정보처리 이론','욕구이론','성격이론',2,1,12,2011,3,''),
('정신분석적 상담이론에서 다음 내용에 해당되는 것은?','억압','부인','전치','억제',1,1,13,2011,3,''),
('다음중 윌리암슨이 분류한 진로선택의 문제에 해당하지 않
는 것은?','직업선택의 확신부족','현명하지 못한 직업선택','가치와 흥미의 불일치','직업 무선택',3,1,14,2011,3,''),
('6개의 생각하는 모자(Six Thinking Hats)기법에서는 내담자
에게 6가지 색깔의 생각하는 모자를 써보고 각각의 모자의
색에 해당하는 역할을 수행하게 한다. 다음 중 6개의 생각
하는 모자 색깔에 해당하지 않는 것은?','갈색','백색','청색','흑색',1,1,15,2011,3,''),
('직업상담사의 역할과 가장 거리가 먼 것은?','직업정보의 수집 및 분석','직업관련 이론의 개발 및 강의','직업관련 심리검사의 실시 및 해석','구인, 구직, 직업적응, 경력개발 등 직업관련 상담',2,1,16,2011,3,''),
('다음은 내담자의 무엇을 사정하기 위한 것인가?','내담자의 동기','내담자의 역할관계','내담자의 가치','내담자의 흥미',3,1,17,2011,3,''),
('직업상담사의 윤리강령에 대한 설명으로 틀린 것은?','상담자는 상담에 대한 이론적, 경험적 훈련과 지식을 갖
춘 것을 전제로 한다.','상담자는 내담자의 성장, 촉진과 문제 해결 및 방안을
위해 시간과 노력상의 최선을 다한다.','상담자는 자신의 능력 및 기법의 한계에도 불구하고 최
선을 다하여 내담자를 끝까지 책임을 지도록 한다','상담자는 내담자가 이해, 수용할 수 있는 한도내에서 기
법을 활용한다.',3,1,18,2011,3,''),
('일반적으로 상담자가 갖추어야 할 기법 중 내담자가 전달하
려는 내용에서 한 걸음 더 나아가 그 내면적 감정에 대해
반영하는 것은?','해석','공감','명료화','직면',2,1,19,2011,3,''),
('다음 중 사이버 직업상담의 장점과 가장 거리가 먼 것은?','개인의 지위, 연령, 신분, 권력 등을 짐작할 수 있는 사
회적 단서가 제공되지 않으므로 전달되는 내용 자체에
많은 주의를 기울이고 의미를 부여할 수 있다.','내담자의 자발적 참여로 상담이 진행되는 경우가 대면
상담에 비해 압도적으로 많으므로 내담자들이 문제해결
에 대한 동기가 높다고 할 수 있다.','내담자 자신의 정보를 선택적으로 공개할 수도 있으며
원하지 않으면 언제든지 상담을 중지해 버릴 수도 있어
매우 편리하다.','상담자와 직접 얼굴을 마주하지 않기 때문에 자신의 행
동이나 감정에 대한 즉각적인 판단이나 비판을 염려하지
않아도 된다.',3,1,20,2011,3,''),
('규준은 검사 점수 해석에 필요한 기준이 되는 자료이다. 다
음 중 집단 내 규준에 해당하지 않는 것은?','백분위 점수','표준등급','학년점수','편차IQ',3,2,21,2011,3,''),
('다음중 비표준화 검사와 비교할 때 표준화 검사의 특징과
가장 거리가 먼 것은?','검사의 실시와 채점이 객관적이다.','체계적 오차는 있어도 무선적 오차는 없다.','신뢰도와 타당도가 비교적 높다.','규준집단에 비교해서 피검사자의 상대적 위치를 알 수
있다.',2,2,22,2011,3,''),
('다음 직무평가의 방법 중 분류법 (Classification Method)장
점에 해당하는 것은?','직무등급을 신속하게 매길 수 있다.','비교적 용이하게 직무의 상대적 가치를 구분할 수 있다','다른 직무와의 요소비교를 통한 평가가 용이하며 신뢰성
이 확보되어 있다','직무내용이 충분히 표준화되어있지 않은 직무의 경우에
도 비교적 용이하게 평가할 수 있다.',4,2,23,2011,3,''),
('다음 사례에서 A군은 Ginzberg의 발달이론의 단계 중 어디
에 해당하는가?','가치단계','전환단계','구체화 단계','특수화단계',1,2,24,2011,3,''),
('강화이론에서 제시한 강화계획(Reinforcement Schedule)
중 불규칙한 횟수의 바람직한 행동 후 강화요인을 제공하는
것은?','계속적 강화','고정간격강화','변동간격 강화','변동비율 강화',4,2,25,2011,3,''),
('좋아하는 직무의무와 싫어하는 직무의무는 각각 그들의 욕
구와 일치하거나 일치하지 않는다고 주장한 학자는?','카르네스(Carnes)','울프(Wolf)','랜디스(Landis)','월쉬(Walsh)',4,2,26,2011,3,''),
('한 연구자가 검사를 개발한 후 요인분석을 통해 검사개발의
토대가 된 이론을 그 검사가 잘 반영하는지를 확인하였다.
이 과정은 무엇을 확인하기 위한 것인가?','수렴타당도','변별타당도','준거타당도','구성타당도',4,2,27,2011,3,''),
('다음 중 직업의식의 범위 내에 포함되지 않는 항목은?','직업에 대한 가치','직업에 대한 태도','직업에 대한 의견','직업에 대한 출신성분',4,2,28,2011,3,''),
('진로교육을 실시하기 위한 지도단계를 바르게 나열한 것은?','A→ B→ C→ D','B→ A→ C→ D','B→ C→ A→ D','A→ C→ B→ D',2,2,29,2011,3,''),
('다운사이징 시대의 경력개발 방향으로 틀린 것은?','조직구조의 수평화로 개인의 자율권 신장과 능력개발에
초점을 두어야한다.','기술, 제품, 개인의 숙련주기가 짧아져서 경력개발은 단
기, 연속, 학습단계로 이어진다.','일시적이 아니라 계속적이고 평생학습으로의 경력개발이
요구된다.','경력변화의 기회가 많아져서 조직 내 수직적 이동과 장
기교용이 용이해진다',4,2,30,2011,3,''),
('진로성숙검사(CMI)중 태도척도의 하위영역과 문항의 예가
잘못 연결된 것은?','결정성 - 나는 선호하는 진로를 자주 바꾸고 있다.','참여도- 나는 졸업할 때까지는 진로선택 문제에 별로 신
경을 쓰지 않을 것이다','타협성- 나는 하고 싶기는 하나 할 수 없는 일을 생각하
느라 시간을 보내곤 한다.','독립성- 일하는 것이 무엇인지에 대해 생각한 바가 거의
없다',4,2,31,2011,3,''),
('진로이론에 관한 설명이 옳은 것만으로 짝지어진 것은?(보
기 지문의 B, C 항목이 정확하지 않습니다. 정확한 내용을
아시는분 께서는 오류 신고를 통하여 내용 작성 부탁 드립
니다. 정답은 1번입니다.)','A, B','A, C','B, C','C, D',1,2,32,2011,3,''),
('Lofquist와 Dawis의 직업적응이론에서 직업성격적 측면의
성격양식 차원에 대한 설명으로 틀린 것은?','민첩성- 정확성 보다는 속도를 중시한다.','역량- 근로자의 평균활동수준을 의미한다.','리듬- 활동에 대한 단일성을 의미한다.','지구력- 다양한 활동수준의 기간을 의미한다.',3,2,33,2011,3,''),
('직무 스트레스에 대한 설명으로 틀린 것은?','개인의 책임한계나 직무의 목표가 명료하지 않을 때 스
트레스가 높아진다.','복잡한 과제는 정보과부하를 일으켜 스트레스를 높인다.','공식적이고 구조적인 조직에서는 인간관계가 주요역할갈
등을 일으켜 스트레스원이 된다.','집합주의/개인주의 산업문화의 충돌은 근로자에게 스트
레스원이 된다.',3,2,34,2011,3,''),
('다음 중 능력검사에 해당하지 않는 것은?','적성검사','지능검사','성취검사','흥미검사',4,2,35,2011,3,''),
('Strong 검사에 대한 설명으로 옳은 것은?','기본흥미척도(BIS)는 홀랜드의 6가지 유형을 제공한다.','스트롱 진로탐색검사는 진로성숙도 검사와 직업흥미검사
로 구성되어 있다.','업무, 학습, 리더십, 모험심을 알아보는 기본흥미척도가
포함되어 있다.','개인특성척도(BSS)는 일반직업분류(GOT)의 하위척도로
서 특정흥미분야를 파약하는데 도움이 된다.',2,2,36,2011,3,''),
('Holland의 직업분류체계에서 대표적 직업이 조사연구원, 농
부인 유형은?','현실형(Realistic)','탐구적(Investigative)','사회적(Social)','관습적(Conventional)',1,2,37,2011,3,''),
('Lazarus의 스트레스 이론에 관한 설명으로 틀린 것은?','스트레스 사건 자체보다 지각과 인지 과정을 중시하는
이론이다.','1차 평가는 사건이 얼마나 위협적인지를 평가하는 것이
다.','2차 평가는 자신의 대처 능력에 대한 평가이다.','3차 평가는 자신의 스트레스 반응에 대한 평가이다.',4,2,38,2011,3,''),
('다음 중 특정 직업 활동에 대한 선호를 측정하기 위해 사용
되는 흥미 검사가 아닌 것은?','스트롱-컴벨검사','쿠더식 검사','홀랜드의 육감검사','수퍼의 CDI 검사',4,2,39,2011,3,''),
('다음 중 Holland의 직업선택이론에 대한 설명으로 옳은 것
은?','RIE 코드가 RSE 코드보다 일관성이 높다.','설득적 유형(Enterprising Type)은 기계, 도구, 동물에 관
한 체계적인 조작활동을 좋아하고 사회적 기술이 부족하
다.','실재적 유형(Realistic Type)에 맞는 대표적인 직업은 공
인회계사, 사서, 경리사원등이다.','사회적 유형(Social Type)의 성격특징은 표현이 풍부하
고 독창적이며 비순응적이다.',1,2,40,2011,3,''),
('한국직업정보시스템에서 제공하는 직업정보 검색 방법 중
‘조건별 검색’의 2가지 조건에 해당하는 것은?','연봉, 전망','연봉, 교육수준','교육수준, 흥미','흥미, 전망',1,3,41,2011,3,''),
('한국표준산업분류(2008)의 산업분류기준에 해당되지 않는
것은?','투입물의 특성','생산활동의 일반적인 결합상태','생산된 재화 또는 제공된 서비스의 특성','생산단위가 수행하는 산업활동의 차별성',4,3,42,2011,3,''),
('한국고용정보원에서 발간하는 ‘직업선택을 위한 학과정보
(2011)에 수록된 학과별 취업률과 졸업자 수의 통계를 제공
하는 기관은?','한국직업능력 개발원','한국교육과정 평가원','한국교육개발원','한국연구제단',3,3,43,2011,3,''),
('한국표준직업분류(2007)의 대분류와 해당 직능수준의 연결
이 틀린 것은?(관련 규정 개정전 문제로 여기서는 기존 정
답인 4번을 누르면 정답 처리됩니다. 자세한 내용은 해설을
참고하세요.)','관리자 - 제4직능 수준 혹은 제 3직능수준 필요','사무종사자 - 제2직능수준 필요','기능원 및 관련기능 종사자 - 제2직능수준 필요','군인 - 제2직능수준 필요',4,3,44,2011,3,''),
('민간직업정보와 비교하여 공공직업정보의 특성에 관한 설명
으로 틀린 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산 및 운영된다.','광범위한 이용가능성에 따라 공공직업정보체계에 대한
직접적이며 객관적인 평가가 가능하다','특정 분야 및 대상에 국한되지 않고 전체 사업 및 업종
에 걸친 직종 등을 대상으로 한다','직업별로 특정한 정보만을 강조하지 않고 보편적인 항목
으로 이루어진 기초적인 직업정보체계로 구성되어있다.',1,3,45,2011,3,''),
('워크넷에서 제공하는 선호직종임금정보가 아닌 것은?(관련
규정 개정전 문제로 여기서는 기존 정답인 1번을 누르면 정
답 처리됩니다. 자세한 내용은 해설을 참고하세요.)','지역별 선호직종임금','고령자 선호직종임금','장애인선호직종임금','학력별 선호직종임금',1,3,46,2011,3,''),
('직업상담시 제공하는 직업정보의 기능과 역할에 대한 설명
으로 틀린 것은?','여러 가지 직업적 대안들을 명료하게 한다.','내담자의 흥미, 적성, 가치 등을 파악할 수 있다.','경험이 부족한 내담자에게 다양한 직업들을 간접적으로
접할 기회를 제공한다.','내담자가 자신의 선택이 현실에 비추어 부적당한 선택이
었는지를 점검하고 재조정해 볼 수 있는 기초를 제공한
다.',2,3,47,2011,3,''),
('워크넷 구인, 구직 및 취업 동향에서 사용하는 구인배율의
정의로 옳은 것은?','(신규구인인원 /신규구직자수) × 100','(유효구인인원/유효구직자수) × 100','신규구인인원 / 신규구직자수','유효구인인원 / 유효구직자수',3,3,48,2011,3,''),
('한국 표준산업분류(2008)의 산업결정방법에 관한 설명으로
틀린 것은?','생산단위의 산업활동은 그 생산단위가 수행하는 주된 산
업활동의 종류에 따라 결정된다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경우
에는 조사 시점의 경영하는 산업에 의해 결정된다.','휴업 또는 자산을 청산중인 사업체의 산업은 영업 중 또
는 청산을 시작하기 전의 산업활동에 의해 결정된다.','설립중인 사업체의 산업은 개시하는 산업활동에 따라 결
정한다.',2,3,49,2011,3,''),
('다음 중 실기능력이 중요하여 필기시험이 면제되는 국가기
술자격 기능사 종목이 아닌 것은?','조적기능사','건축도장기능사','도배기능사','미용사(피부)',4,3,50,2011,3,''),
('적업정보 시스템의 일반적인 정보관리 순서를 바르게 나열
한 것은?','수집→분석→가공→체계화→제공→평가','수집→가공→분석→제공→평가→체계화','수집→분석→평가→가공→체계화→제공','수집→ 분석→체계화→제공→가공→평가',1,3,51,2011,3,''),
('다음 ( )안에 들어갈 알맞은 것은? (단 ,실무 경력에 의한
경우에 한함)','A-1 B-2','A-1 B-3','A-S, B-3','A-2, B-4',2,3,52,2011,3,''),
('내일배움카드(직업능력개발계좌제)에 대한 설명으로 틀린 것
은?(관련 규정 개정전 문제로 여기서는 기존 정답인 2번을
누르면 정답 처리됩니다. 자세한 내용은 해설을 참고하세
요.)','1인당 계좌한도는 200만원이며 유효기간은 발급일로부
터 1년이다','모든 훈련직종에 대해서 훈련비의 80%는 정부가 지원하
며 20%는 훈련생이 부담한다.','수료란 소정훈련일수의 80%이상을 출석한 것을 말한다.','교통비는 한달에 최대 50,000원까지 지원할 수 있다.',2,3,53,2011,3,''),
('다음 중 한국표준직업분류(2007)와 국제표준직업분류
(ISCO-08)의 동일한 대분류 항목은?','관리자','전문가 및 관련종사자','사무종사자','서비스 종사자',3,3,54,2011,3,''),
('다음 고용안정사업 지원금 중 그 성격이 다른 하나는?','고용유지지원금','전직지원장려금','교대제전환지원금','재고용장려금',3,3,55,2011,3,''),
('한국직업정보시스템에서 제공하지 않는 서비스는?','이색적인 직업소개','현직자 인터뷰자료','이색학과에 관한정보','직업심리검사',4,3,56,2011,3,''),
('한국고용정보원에서 제공하는 “워크넷 구인 · 구직 및 취업
동향”에 관한 설명으로 틀린 것은?','수록된 통계는 전국 고용지원센터, 한국산업인력공단, 시
· 군 · 구 등에서 입력한 자료를 워크넷 DB로 집계한 것
이다.','공공고용안정기관의 취업지원 서비스를 통해 산출되는
구인 · 구직 통계를 제공하여, 취업지원사업 등의 국가고
용정책사업 수행을 위한 기초자료를 제공하는데 목적이
있다.','통계표에 수록된 단위가 반올림되어 표기되어 전체 수치
와 표내의 합계가 일치하지 않을 수 있다','워크넷을 이용한 구인 · 구직자들만을 대상으로 하므로,
통계자료가 노동시장 전체의 수급상황과 일치한다.',4,3,57,2011,3,''),
('한국직업사전 (2011)의 부가직업정보 중 숙련기간의 수준과
숙련기간이 바르게 짝지어진 것은?','수준 2: 시범 후 30일 이하','수준 5: 3개월 초과 – 6개월 이하','수준 7: 1년 초과 – 2년 이하','수준 9: 4년 초과 – 10년 이하',1,3,58,2011,3,''),
('한국표준산업분류(2008)의 통계단위는 생산활동과 장소의
동질성의 차이에 따라 다음과 같이 구분된다. ( )안에 들어
갈 가장 알맞은 것은?','기업집단','지역단위','기업체단위','활동유형단위',4,3,59,2011,3,''),
('한국직업사전의 직무정보에 관한 설명으로 틀린 것은?','직업코드는 특정 직업을 구분해 주는 단위로서 한국표준
직업분류 체계를 기준으로 3자리 숫자로 표기한다.','본 직업명칭은 산업현장에서 일반적으로 알려진 명칭,
혹은 그 직무에 통상적으로 호칭되는 명칭이다','직무개요에는 직무담당자의 활동, 직무담당자가 사용하
는 기계, 설비 및 작업보조물 등을 포함한다.','수행직무는 직무담당자가 직무의 목적을 완수하기 위하
여 수행하는 구체적인 작업 내용을 순서에 따라 서술한
것이다.',1,3,60,2011,3,''),
('해고에 대한 사전 예고와 통보가 실업을 감소시킬 수 있는
실업의 유형을 모두 짝지은 것은?','A, B','A, C','B, C','A, B, C',1,4,61,2011,3,''),
('노동조합의 임금효과에 관한 설명으로 틀린 것은?','노동조합 조직부문과 비조직부문간의 임금격차는 불경기
시에 감소한다.','노동조합 조직부문에서 해고된 근로자들이 비조직부문에
몰려 비조직부문의 임금을 떨어뜨릴 수 있다','노동조합이 조직될 것을 우려하여 비조직부문 기업이 이
전보다 임금을 더 많이 인상시킬 수 있다.','노조조직부문에 입사하기 위해 비조직부문 근로자들이
사직하는 경우가 많아 비조직부문의 임금이 상승할 수
있다.',1,4,62,2011,3,''),
('다음은 힉스의 교섭모형과 기대파업기간에 대한 그림이다
이에 대한 설명으로 틀린 것은?','임금률 A점은 노동조합이 없거나 노동조합이 파업을 하
기 이전 사용자들이 지불하려고 하는 임금수준이다.','B점에서 우하향의 곡선은 노동조합의 저항곡선이다','만약 노동조합이 0W0보다 더 놓은 임금을 요구하면 사
용자는 쉽게 수락하겠지만, 그때는 노동조합 내부에서
교섭대표자들과 일반조합원간의 마찰이 불가피하다고 하
였다','힉스의 모형은 단체교섭과정에서의 불확실성을 지나치게
경시하였다는 비판을 받게 되었다.',3,4,63,2011,3,''),
('노동 수요 측면에서 비정규직 증가의 원인과 가장 거리가
먼 것은?','세계화에 따른 기업간 경쟁 환경의 변화','노동조합운동에 대한 기업의 대항','고학력 취업자의 증가','정규노동자 고용비용의 증가',3,4,64,2011,3,''),
('최저임금제도의 기본목적과 가장 거리가 먼 것은?','소득분배의 개선','공정경쟁의 확보','산업평화의 유지','실업의 해소',4,4,65,2011,3,''),
('던롭이 노사관계를 규제하는 여건 혹은 환경으로 지적한 사
항이 아닌 것은?','시민의식','기술적 특성','시장 또는 예산제약','각 주체의 세력관계',1,4,66,2011,3,''),
('노동의 준고정비용(Quasi-Fixed Cost)의 증가가 기업의 고
용수준과 소속근로자의 초과근로시간에 미치는 효과는?','고용수준은 증가하지만 초과근로시간은 감소한다.','고용수준은 감소하지만 초과근로시간은 증가한다.','고용수준과 초과근로시간 모두 증가한다.','고용수준과 초과근로시간 모두 감소한다.',2,4,67,2011,3,''),
('다음 중 연봉제의 장점과 가장 거리가 먼 것은?','전문성의 촉진','개인의 능력에 기초한 생산성 향상','구성원 상호간의 친밀감 증진','임금 관리 용이',3,4,68,2011,3,''),
('다음 중 실업률을 낮추기 위한 대책과 가장 거리가 먼 것
은?','적절한 직업훈련 기회의 제공','최저임금 수준의 상향 조정','정책적 공공사업 실시','구인 · 구직정보의 적절한 제공',2,4,69,2011,3,''),
('다음 ( ) 안에 들어갈 알맞은 것은?','대체','상쇄','보완','교차',1,4,70,2011,3,''),
('다음 ( )안에 들어갈 알맞은 것은?','직종별 임금격차','균등화 임금격차','생산성임금','헤도닉 임금',2,4,71,2011,3,''),
('기업이 노동자를 채용할 때는 노동조합에 가입하지 않은 노
동자를 채용할 수 있지만 일단 채용된 노동자는 일정 기간
내에 노동조합에 가입하여야 하며 또한 조합에서 탈퇴하거
나 제명되는 경우 종업원 자격을 상실하도록 되어 있는 제
도는?','클로즈드숍','오픈숍','에이전시숍','유니온숍',4,4,72,2011,3,''),
('인적자본이론에 관한 설명으로 틀린 것은?','능력이 높은 사람일수록 인적자본투자를 더한다.','부모가 부자일수록 자녀의 인적자본투자가 많아진다.','교육과 훈련이 생산성 증대를 가져온다는 점이 실증적으
로 입증되었다','실물자본에 비해 인적자본투자를 위하여 조달되어야 하
는 자금의 확보에 어려움이 있다.',3,4,73,2011,3,''),
('일국(一國)의 경제에서 최적 인적자원배분이 이루어 졌다고
하는 때는 언제인가?','동일노동에 대해 동일임금이 지급될 때','완전고용을 이루었을 때','자연실업률 상태에 도달하였을 때','경제원칙이 달성되었을 때',1,4,74,2011,3,''),
('다음 중 경기침체 시 실업률이 높아질 때 경제활동인구를
감소시키는 효과는?','실망노동자 효과','부가노동자효과','구축효과','대기실업효과',1,4,75,2011,3,''),
('다음 중 마찰적 실업에 관한 설명으로 옳은 것은?','마찰적 실업은 경기침체로부터 오는 실업이다','마찰적 실업의 원인은 구인자와 구직자간의 정보의 불일
치로 인해 발생한다.','마찰적 실업은 기업이 요구하는 기술수준과 노동자가 공
급하는 기술수준의 불합치에 의해 발생한다.','마찰적 실업은 정부와 기업 간의 마찰로 인해 발생한다.',2,4,76,2011,3,''),
('근로자의 구직활동에 관한 설명으로 틀린 것은?','탐색기간이 길어질수록 탐색비용은 감소한다.','탐색기간이 길어질수록 좋은 일자리를 찾게 될 확률이
높아진다.','직업탐색활동은 노동시장 정보의 불완전성에 기인한다.','직업에 관련된 정보를 얻는데 소요된 지출도 인적자본
투자의 한 형태이다.',1,4,77,2011,3,''),
('다음 중 노동수요 탄력성의 크기에 영향을 미치는 요인과
가장 거리가 먼 것은?','생산물 수요의 가격탄력성 크기','총비용에서 노동이 차지하는 비중','다른 생산요소로의 대체용이성','대체생산요소의 수요탄력성',4,4,78,2011,3,''),
('다음 중 노조조직 확대에 가장 도움이 되는 숍 제도는?','클로즈드숍','유니언숍','오픈숍','에이전시숍',1,4,79,2011,3,''),
('다음 중 고정급제 임금형태가 아닌 것은?','시급제','연봉제','성과급제','월급제',3,4,80,2011,3,''),
('근로기준법상 재해보상에 관한 설명으로 틀린것은?','근로자가 업무상 부상 또는 질병에 걸리면 사용자는 그
비용으로 필요한 요양을 행하거나 필요한 요양비를 부담
하여야 한다.','근로자가 업무상 사망한 경우에는 사용자는 근로자가 사
망한 후 지체 없이 그 유족에게 평균임금 100일분의 유
족보상을 하여야 한다.','요양보상을 받는 근로자가 요양을 시작한 지 2년이 지나
도 부상 또는 질병이 완치되지 아니하는 경우에는 사용
자는 그 근로자에게 평균임금 1,340일분의 일시보상을
하여 그 후의 동법에 따른 모든 보상책임을 면할 수 있
다.','사용자는 지급 능력이 있는 것을 증명하고 보상을 받는
자의 동의를 받으면 유족보상금을 1년에 걸쳐 분할보상
을 할 수 있다.',2,5,81,2011,3,''),
('근로기준법상 취업규칙에 관한 설명으로 틀린 것은?','상시 10명 이상의 근로자를 사용하는 사용자는 취업규칙
을 작성하여 고용노동부장관에게 신고하여야 한다.','사용자는 취업규칙의 작성 또는 변경에 관하여 원칙적으
로 해당사업 또는 사업장에 근로자의 과반수로 조직된
노동조합이 있는 경우에는 그 노동조합, 근로자의 과반
수로 조직된 노동조합이 없는 경우에는 근로자의 과반수
의 동의를 받아야 한다.','취업규칙에서 근로자에 대하여 감급의 제재를 정할 경우
에 그 감액은 1회의 금액이 평균임금의 1일분의 2분의
1을, 총액이 1임금지급기의 임금 총액의 10분의 1을 초
과하지 못한다.','취업규칙은 해당 사업 또는 사업장에 대하여 적용되는
단체협약과 어긋나서는 아니 되며, 고용노동부장관은 법
령이나 단체협약에 어긋나는 취업규칙의 변경을 명할 수
있다.',2,5,82,2011,3,''),
('다음 중 근로3권의 제한 및 한계에 관한 설명으로 틀린 것
은?','근로3권은 어떠한 경우에도 제한할 수 없는 절대적인 권
리이다.','현역군인 · 경찰관 등에게 근로3권을 인정하지 않는 것
은 헌법위반이라고 볼 수 없다.','근로3권을 제한하는 경우 근로3권의 전면적 부인이나 본
질적 내용의 침해는 인정될 수 없다.','근로3권은 국가의 안전보장 · 질서유지 · 공공복리를 위
하여 필요한 경우에 한하여 법률로써 제한할 수 있다.',1,5,83,2011,3,''),
('다음 ( )안에 들어갈 알맞은 것은?','6개월','9개월','12개월','15개월',1,5,84,2011,3,''),
('남녀고용평등과 일·가정 양립지원에 관한 법률상 상시 5명
미만의 근로자를 사용하는 사업장에도 반드시 적용되어야
하는 것은?(관련 규정 개정전 문제로 여기서는 기존 정답인
1번을 누르면 정답 처리됩니다. 자세한 내용은 해설을 참고
하세요.)','모집과 채용에 있어서의 남녀차별금지','동일가치노동에 대한 동일임금지급','교육 · 배치 · 승진에 있어서 남녀차별금지','정년 · 퇴직 · 해고에 있어서의 남녀차별금지',1,5,85,2011,3,''),
('고용보험법상 심사 및 재심사의 청구에 관한 설명으로 틀린
것은?','피보험자격의 취득 · 상실에 대한 확인 등에 이의가 있
는 자는 고용보험심사관에게 심사를 청구할 수 있고, 그
결정에 이의가 있는 자는 고용보험심사위원회에 재심사
를 청구할 수 있다.','심사청구인은 법정대리인 외에 변호사나 공인노무사를
대리인으로 선임할 수 있다.','고용보험심사관은 심사의 청구에 대한 심리를 마쳤을 때
에는 원처분등의 전부 또는 일부를 취소하거나 심사청구
의 전부 또는 일부를 기각한다.','결정의 효력은 심사청구인 및 직업안정기관의 장이 결정
서의 정본을 받는 날부터 발생하며 결정은 원처분등을
행한 직업안정기관의 장을 기속한다.',4,5,86,2011,3,''),
('남녀고용평등과 일, 가정 양립지원에 관한 법률상 직장 내
성희롱에 관한 설명으로 틀린 것은?','사업주는 직장 내 성희롱 예방을 위한 교육을 연 1회 이
상 하여야 한다.','직장 내 성희롱 예방 교육은 사업의 규모나 특성 등을
고려하여 직업연수. 조회. 회의. 회의, 인터넷 등 정보통
신망을 이용한 사이버 교육 등을 통하여 실시할 수 있다','상시 10명 미만의 근로자를 고용하는 사업의 사업주는
홍보물을 게시하거나 배포하는 방법으로 직장 내 성희롱
예방교육을 할 수 있다.','사업주는 고객 등 업무와 밀접한 관련이 있는 자가 업무
수행 과정에서 성적인 언동 등을 통하여 근로자에게 성
적 굴욕감 또는 혐오감 등을 느끼게 하여 해당 근로자가
그로 인한 고충 해소를 요청할 경우 배치전환등의 조치
를 취해야 한다.',4,5,87,2011,3,''),
('근로자직업능력개발법상 직업능력개발훈련을 받는 근로자가
훈련 중에 그 훈련으로 인하여 재해를 입은 경우 지급받는
재해 위로금에 관한 설명으로 틀린 것은?','‘산업재해보상보험법’의 적용을 받는 사람은 제외된다.','재해 위로금의 지급에 관하여는 휴업보상을 제외한 ‘근
로기준법’을 준용한다.','위탁에 의한 직업능력개발훈련을 받는 근로자에 대하여
는 위탁받은 자의 훈련시설의 결함으로 인하여 재해가
발생한 경우라도 위탁자가 재해 위로금을 지급하여야 한
다.','재해 위로금의 산정기준이 되는 평균임금은 ‘산업재해보
상보험법’에 따라 고용노동부장관이 매년 정하여 고시하
는 최고 보상기준 금액 및 최저 보상기준 금액을 각각
그 상한 및 하한으로 한다.',3,5,88,2011,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 고
령자 인재은행으로 지정된 직업안정법에 따른 무료직업소개
사업을 하는 비영리 법인의 사업범위에 해당하지 않는 것
은?','고령자의 직업능력개발 훈련','고령자에 대한 구인 · 구직 등록','고령자에 대한 직업지도 및 취업알선','취업희망 고령자에 대한 직업상담 및 정년퇴직자의 재취
업상담',1,5,89,2011,3,''),
('고용정책 기본법상 한국잡월드에 관한 설명으로 틀린것은?','한국잡월드는 법인으로 한다.','한국잡월드는 사업수행에 필요한 경비를 조달하기 위하
여 입장료 · 체험관람료 징수 및 광고 등의 수입 사업을
할 수 없다.','개인 또는 법인단체는 한국잡월드의 사업을 지원하기 위
하여 한국잡월드에 금전이나 현물, 그 밖의 재산을 출연
또는 기부할 수 있다.','정부는 한국잡월드의 설립 및 운영을 위하여 필요한 경
우에는 ‘국유재산법’, ‘물품관리법’에도 불구하고 국유재
산 및 국유물품을 한국잡월드에 무상으로 대부 또는 사
용하게 할 수 있다.',2,5,90,2011,3,''),
('헌법상 근로의 권리 기능이 아닌 것은?','근로를 통하여 개성과 자주적 인간성을 제고하고 함양하
게 한다.','근로의 상품화를 허용함으로써 자본주의경제의 이념적
기초를 제공한다.','국민으로 하여금 근로를 통하여 생활의 기본적 수요를
스스로 충족하게 한다.','근로기회의 제공을 통하여 생활무능력자에 대한 국가적
보호의무를 증가시킨다.',4,5,91,2011,3,''),
('남녀고용평등과 일, 가정 양립에 관한 법률상 육아 휴직과
육아기 근로시간 단축의 사용형태로 틀린 것은?','육아휴직을 11개월 동안 1회사용','육아기 근로시간 단축을 5개월씩 2회사용','육아휴직을 6개월 동안 1회 사용하고 육아기 근로시간
단축을 3개월 동안 1회사용','육아휴직을 3개월 동안 1회 사용하고 육아기 근로시간
단축을 1개월씩 2회사용',4,5,92,2011,3,''),
('고용상 연령차별금지 및 고령자 고용촉진에 관한 법률상 운
수업의 고령자 기준고용률은?','그 사업장의 상시 근로자수의 100분의 2','그 사업장의 상시근로자수의 100분의 3','그 사업장의 상시근로자수의 100분의 5','그 사업장의 상시근로자수의 100분의 6',4,5,93,2011,3,''),
('고용상 연령차별금지 및 고령자 고용촉진에 관한 법률상 고
령자 고용촉진 및 고용안정에 관한 설명으로 옳은 것은?','상시 300명 이상의 근로자를 사용하는 사업장의 사업주
는 기준고용률 이상의 고령자를 고용하여야 한다.','기준고용률에 미달하는 고령자를 고용하는 사업주는 매
년 고용노동부장관에게 고령자고용부담금을 납부하여야
한다.','사업주가 기준고용률을 초과하여 고령자를 추가로 고용
하는 경우에는 조세특례제한법으로 정하는 바에 따라 조
세를 감면한다.','국가 및 지방자치단체, 공공기관의 운영에 관한 법률에
따라 공공기관으로 지정받은 기관의 장은 그 기관의 우
선고용직종에 고령자와 준고령자를 우선적으로 고용하도
록 노력해야 한다.',3,5,94,2011,3,''),
('근로자직업능력 개발법령상 직업능력개발훈련의 구분 및 실
시방법에 관한 설명으로 옳은 것은?','직업능력개발훈련은 훈련의 목적에 따라 현장훈련과 원
격훈련으로 구분한다.','양성훈련은 근로자에게 작업에 필요한 기초적 직무수행
능력을 습득시키기 위하여 실시하는 직업능력 개발훈련
이다.','혼합훈련은 전직훈련과 향상훈련을 병행하여 직업능력
개발훈련을 실시하는 방법이다.','집체훈련은 산업체의 생산시설 및 근무장소에서 직업능
력개발훈련을 실시하는 방법이다.',2,5,95,2011,3,''),
('직업안정법규상 유료직업소개사업자의 장부비치기간으로 옳
은 것은?','종사자명부 : 3년','구인신청서 및 구직신청서 : 2년','근로계약서: 2년','금전출납부 및 금전출납명세서: 1년',2,5,96,2011,3,''),
('고용보험법상 피보험기간이 5년이상 10년 미만이고, 이직일
현재 연령이 50세 이상인 경우의 구직급여 소정급여일수
는?(관련 규정 개정전 문제로 여기서는 기존 정답인 3번을
누르면 정답 처리됩니다. 자세한 내용은 해설을 참고하세
요.)','150일','180일','210일','240일',3,5,97,2011,3,''),
('직업안정법규상 고용노동부장관 또는 특별자치도지사 · 시
장 · 군수 · 구청장이 직업소개사업을 하는 자 및 그 종사자
에 대하여 실시하는 교육훈련의 교육내용이 아닌 것은?','노동경제학 이론','직업상담 이론 및 기법','고용안정전산망 운용','직업소개사업의 사회적 책임',1,5,98,2011,3,''),
('고용보험법상 취업촉진수당의 종류가 아닌 것은?','특별연장급여','조기재취업수당','광역구직활동비','이주비',1,5,99,2011,3,''),
('근로기준법상 이행강제금에 관한 설명으로 틀린 것은?','노동위원회는 구제명령을 받은후 이행기한까지 구제명령
을 이행하지 아니한 사용자에게 2천만원 이하의 이행강
제금을 부과한다.','노동위원회는 최초의 구제명령을 한 날을 기준으로 매년
2회의 범위에서 구제명령이 이행될 때까지 반복하여 이
행강제금을 부과. 징수할 수 있으며, 이 경우 이행강제금
은 2년을 초과하여 부과. 징수하지 못한다.','노동위원회는 구제명령을 받은 자가 구제명령을 이행하
면 새로운 이행강제금을 부과하지 아니하고 구제명령을
이행하기 전에 이미 징수된 이행강제금은 환급한다.','노동위원회는 이행강제금 납부의무자가 납부기한까지 이
행강제금을 내지 아니하면 기간을 정하여 독촉을 하고
지정된 기간에 이행강제금을 내지 아니하면 국세 체납처
분의 예에 따라 징수할 수 있다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',3,5,100,2011,3,''),
('행동주의 접근의 상담기법 중 불안이 원인이 되는 부적응 행
동이나 회피행동을 치료하는 데 가장 효과적인 방법은?','타임 아웃기법','모델링 기법','체계적 둔감법','과잉 교정기법',3,1,1,2012,1,''),
('상담사와 내담자가 처음 만났을 때 사용해 볼 수 있는 구조
화된 면접기법으로 내담자의 정보와 행동을 이해하는데 도움
을 주는 것은?','생애진로 사정','직업지도프로그램','직무분석','긴장완화프로그램',1,1,2,2012,1,''),
('직업상담기법에 관한 설명으로 틀린 것은?','은유사용하기 : 내담자가 이야기 속에서 문제해결방법을
통하여 자신의 문제해결의 실마리를 찾는다.','논리적 오류 : 다른 사람의 경험에 대하여 직접 의사소통
을 해보지 않고 그 사람의 마음을 읽을 수 있다고 자신하
는 사람에게 사용된다.','의미 있는 질문 사용하기 : 자신과 그들의 세계를 다른
각도에서 바라볼 수 있는 기회를 주는 것이며 자아개념이
낮은 내담자에게 효과가 있다.','근거 없는 믿음 확인하기 : 거절에 대하여 두려워할 필요
가 없으며 모든 사람이 원하는 직업을 다 갖는 것이 아니
며 거절당한다는 것은 특별한 직업을 갖지 못한다는 것이
다.',3,1,3,2012,1,''),
('초기 면담시 성공적인 상담관계를 위해 “상담사가 길을 전혀
잃어버리지 않고 마치 자신이 내담자 세계에서의 경험을 갖
는 듯한 능력”을 의미하는 주요 요소는?','직면','즉시성','리허설','감정이입',4,1,4,2012,1,''),
('Levenson이 제시한 직업상담사의 반윤리적 행동에 해당하는
것은?','상담사의 능력 내에서 내담자의 문제를 다룬다.','내담자에게 부당한 광고를 하지 않는다.','적절한 상담비용을 청구한다.','직업상담사에 대한 내담자의 의존성을 최대화한다.',4,1,5,2012,1,''),
('직업상담사의 역할이 아닌 것은?','내담자에게 적합한 직업 탐색 및 결정','내담자의 능력, 흥미 및 적성의 평가','직무스트레스, 직무 상실 등으로 인한 내담자 지지','내담자의 삶과 직업목표 명료화',1,1,6,2012,1,''),
('청소년 직업발달에 영향을 미치는 요인이 아닌 것은?','부모의 직업','성역할의 사회화','진로교사의 직업선택','실습기간 동안의 근로경험',3,1,7,2012,1,''),
('Adler가 생애진로 주제를 이해하기 위해서 활용한 3가지 차
원에 해당하지 않는 것은?','작업자 역할','학습자 역할','개인적 역할','기술자 역할',4,1,8,2012,1,''),
('직업상담에서 직업카드분류법은 무엇을 알아보기 위한 것인
가?','직업선택 시 사용가능한 기술','가족 내 서열 및 직업 가계도','직업세계와 고용시장의 변화','직업선택의 동기와 가치',4,1,9,2012,1,''),
('직업상담 중 대면적 관례를 중요시하며, 내담자들로 하여금
자신의 현재 상태에 대해 인식하고 피해자적 역할로부터 벗
어날 수 있도록 돕는 것은?','개인주의 상담','실존주의 상담','교류분석적 상담','형태주의 상담',2,1,10,2012,1,''),
('행동주의 직업상담 기법에 관한 설명으로 틀린 것은?','체계적 둔감화는 불안반응을 제거시키기 위해 개발된 행
동수정의 기법이다.','증상행동에 상반되는 바람직한 행동을 강화함으로써 증
상행동이 없어지거나 약화되는 방법을 쓴다.','체계적 둔감화는 근육의 긴장이완, 불안위계표의 작성,
체계적 둔감의 3단계로 시행된다.','변별학습은 다른 사람들의 진로결정행동이나 결과를 관
찰함으로 의사결정의 학습을 촉진시킨다.',4,1,11,2012,1,''),
('다음은 인지적 명확성이 부족한 내담자와의 상담내용이다.
상담사가 주로 다루고 있는 내담자 특성은?','파행적 의사소통','구체성의 결여','가정된 불가능','강박적 사고',2,1,12,2012,1,''),
('사이버 직업상담 기법으로 적합하지 않은 것은?','질문내용 구상하기','핵심 진로논점 분석하기','진로논점 유형 정하기','작업정보 가공하기',1,1,13,2012,1,''),
('특성-요인 직업 상담의 과정에서 내담자가 능동적으로 참여
하는 단계는?','상담 또는 치료 단계','분석 단계','진단 단계','종합 단계',1,1,14,2012,1,''),
('내담자중심 상담이론의 특징이 아닌 것은?','동일한 상담원리를 정상적 상태에 있는 사람이나 정신적
으로 부적응상태에 있는 사람 모두에게 적용한다.','상담은 모든 건설적인 대인관계의 실제 사례 중 단지 하
나에 불과하다.','실험에 기초한 귀납적인 접근방법이며, 실험적 방법을
상담과정에 적용한다.','상담의 과정과 그 결과에 대한 연구조사를 통하여 개발
되어 왔다.',3,1,15,2012,1,''),
('Cottle의 원형검사 시 3가지 원을 그리게 되는데 이 때 원
의 상대적 배치에 따른 시간관계성에 관한 설명으로 틀린
것은?','중복되지 않고 경계선에 접해 있는 원은 시간차원의 연
결을 의미하며, 구별된 사건의 선형적 흐름을 뜻한다.','어떤 것도 접해 있지 않은 원은 시간차원의 완전성을 의
미한다.','부분적으로 중첩된 원들은 시간차원의 연합을 나타낸다.','완전히 중첩된 원들은 시간차원의 통합을 의미한다.',2,1,16,2012,1,''),
('직업상담에서 도움이 되는 면담행동이 아닌 것은?','이해가능하고 명료한 말을 사용한다.','충고한다.','가끔 고개를 끄덕인다.','개방적 질문을 한다.',2,1,17,2012,1,''),
('행동주의 상담에서 외적인 행동변화를 촉진시키는 방법이
아닌 것은?','주장훈련','자기관리 프로그램','행동계약','인지적 재구조화',4,1,18,2012,1,''),
('6개의 생각하는 모자(six thinking hats)는 직업상담의 중재
와 관련된 단계들 중 무엇을 위한 것인가?','직업정보의 수집','의사결정의 촉진','보유기술의 파악','시간관의 개선',2,1,19,2012,1,''),
('인지치료적 직업상담에 관한 설명으로 틀린 것은?','심리교육적 접근을 한다.','아동기 경험을 중요시한다.','잘못된 생각과 신념을 수정한다.','사람의 생각이 직업행동을 결정하는데 중요한 영향을 미
친다고 가정한다.',2,1,20,2012,1,''),
('다음 중 투사적 심리검사가 아닌 것은?','ISB(Incomplete Sentences Blank)','RIT(Rorschach Inkblot Test)','TAT(Thematic Apperception Test)','CAT(Cognitive Ability Test)',4,2,21,2012,1,''),
('Super가 제시한 진로발달 단계 중 탐색기에 해당하는 것은?','욕구와 환상이 지배하는 단계로 사회 참여와 현실 검증
력의 발달로 점차 흥미와 능력을 중시하게 된다.','잠정기, 전환기, 수정기의 하위단계로 나누어진다.','자신에게 적합한 분야를 발견해서 생활의 터전을 마련하
고자 한다.','개인은 비교적 안정된 만족스런 삶을 살아간다.',2,2,22,2012,1,''),
('내담자의 적성과 흥미 또는 성격이 직업적 요구와 달라서
직업적응문제를 겪을 때, 이러한 문제해결에 가장 적합한
방법은?','스트레스 관리 방안 모색','직업 전환','인간관계 개선 프로그램 제공','전근',2,2,23,2012,1,''),
('다음은 Williamson이 분류한 진로선택 문제 중 어떤 유형에
해당하는가?','불확실한 선택','미선택','흥미와 적성의 불일치','현명하지 않은 선택',4,2,24,2012,1,''),
('직무평가에 관한 설명으로 틀린 것은?','직무의 상대적 가치를 결정하므로 직무 분석과는 달리
직무에 대한 가치 판단을 할 수 있다.','직무 간의 내용과 성질에 따라 임금 형평성을 결정할 수
있다.','대표적인 직무평가 방법 중 하나는 식역 특성 분석이다.','직무평가 방법들 간의 차이는 조직 성공 기여도, 노력
정도, 작업 조건 등 주로 비교과정에 어떠한 준거를 사
용하는 지에 달려 있다.',3,2,25,2012,1,''),
('심리검사에 관한 설명으로 틀린 것은?','심리검사는 준거참조검사이다.','측정의 오차가 작을수록 신뢰도는 높은 경향이 있다.','검사의 신뢰도가 높으면 타당도도 높게 나타나지만 항상
그런 것은 아니다.','검사가 측정하고자 하는 심리적 구인(구성개념)을 정확하
게 측정하는 것은 타당도의 개념이다.',1,2,26,2012,1,''),
('A유형의 행동특징에 관한 설명으로 틀린 것은?','근무 시간을 철저하게 지키고, 항상 긴박감을 느낀다.','평소 활동이 공격적이고 적대적이며 참을성이 없다.','시간에 대한 걱정이 덜 하고 여유를 가진다.','사내의 활동이 경쟁적이며 승부에 집착한다.',3,2,27,2012,1,''),
('내담자의 직무능력을 언어능력과 동작성 능력으로 구분하여
분석하는 대표적인 검사는?','비문자형 종합검사(NATB)','웩슬러 성인용 지능검사(WAIS)','FQ(Finger-Function Quotient)검사','수정베타 검사법(제2판)',2,2,28,2012,1,''),
('스트레스에 관한 설명으로 틀린 것은?','일반적응증후의 3단계는 경계단계, 저항단계, 회복단계이
다.','스트레스 강도와 생산성 간의 관계는 역 U자 관계이다.','Selye가 “일반적응증후”라는 개념을 제시하면서 최초의
학문적 연구가 시작되었다.','스트레스 정보의 전달은 자율신경계를 통한 과정으로 뇌
하수체를 경유하는 뇌분비계에 의한 전달과정으로 구분
될 수 있다.',1,2,29,2012,1,''),
('검사의 신뢰도에 영향을 주는 요인이 아닌 것은?','개인차','문항수','규준집단','문항에 대한 반응수',3,2,30,2012,1,''),
('점수유형 중 그 의미가 모든 사람에게 단순하고 직접적이






며, 한 집단 내에서 개인의 상대적 위치를 살펴보는데 적합
한 것은?','원점수','T 점수','표준점수','백분위점수',4,2,31,2012,1,''),
('팀 생산성을 높이기 위해서 부하들을 철저히 감독하라는 사
장의 요구와 작업능률을 높이려면 자발적으로 일할 수 있는
분위기를 만들어 주어야 한다는 부하들의 요구 사이에서 고
민하는 팀장의 스트레스 원인은?','송신자내 갈등(intrasender conflict)','개인간 역할갈등(inter-role conflict)','개인내 역할갈등(person-role conflict)','송신자간 갈등(intersender conflict)',4,2,32,2012,1,''),
('Holland의 진로발달에 대한 육각 모형에서 서로 대각선에
위치하여 대비되는 특성을 지닌 유형들로 잘못 짝지어진 것
은?','진취형(E)과 탐구형(I)','사회형(S)과 예술형(A)','현실형(R)과 사회형(S)','예술형(A)과 관습형(C)',2,2,33,2012,1,''),
('진로발달이론 중 다음 명제에 기초한 이론은?','Phillips의 이론','Holland의 이론','Roe의 이론','Krumboltz의 이론',2,2,34,2012,1,''),
('직업선호도 검사에 관한 설명으로 틀린 것은?','직업흥미검사, 지능검사, 생활사 검사의 세검사로 구성된
다.','직업흥미검사의 목적은 개인에게 접합한 직업선정에 있
다.','생활사 검사는 개인의 과거경험과 생활환경을 통해 직무
성과를 예측하는데 활용된다.','시간상 제약이 있을 경우에는 직업흥미검사만으로도 직
업선정이 가능하다.',1,2,35,2012,1,''),
('Krumboltz의 사회학습이론에서 개인의 진로에 영향을 미치
는 요인이 아닌 것은?','유전적 요인 : 물려받거나 생득적인 개인의 특성들','부모 특성 : 부모의 성격, 자녀에 대한 기대 및 양육 방
식을 포함한 부모의 특성들','환경조건과 사건 : 보통 개인의 통제를 벗어나는 사회적,
문화적, 정치적, 경제적 사항들','과제-접근 기술 : 목표 설정, 가치 명료화, 대안 형성,
직업적 정보 획득 등을 포함하는 기술',2,2,36,2012,1,''),
('가치중심적 진로접근 모형에 관한 설명으로 틀린 것은?','개인이 우선권을 부여하는 가치들은 얼마 되지 않는다.','가치는 환경 속에서 가치를 담은 정보를 획득함으로써
학습된다.','생애만족은 중요한 모든 가치들을 만족시키는 생애역할
들에 의존한다.','생애역할에서의 성공은 개인적 요인보다는 외적 요인들
에 의해 더 결정된다.',4,2,37,2012,1,''),
('개인의 욕구와 능력을 환경의 요구사항과 관련시켜 진로행
동을 설명하는 이론으로, 개인과 환경 간의 상호작용을 통
한 욕구충족을 강조하는 이론은?','욕구이론','특성요인이론','사회학습이론','직업적응이론',4,2,38,2012,1,''),
('경력개발을 위한 교육훈련을 실시할 때 가장 먼저 고려해야
하는 사항은?','사용 가능한 훈련방법에는 어떤 것들이 있는지에 대한
고찰','현 시점에서 어떤 훈련이 필요한지에 대한 요구분석','훈련프로그램의 효과를 평가하고 개선할 수 있는 방안을
계획하고 수립','훈련방법에 따른 구체적인 훈련프로그램 개발',2,2,39,2012,1,''),
('어떤 직업적성검사의 신뢰도 계수가 1.0이면 그 검사의 타
당도 계수는?','1.0','0','0.5','알 수 없다.',4,2,40,2012,1,''),
('직업 관련 주요정보망과 운영기관이 바르게 짝지어진 것은?','A','B','C','A, B, C',3,3,41,2012,1,''),
('단계별 일자리지원 프로그램인 취업성공패키지 사업에 설명
으로 틀린 것은?','일정 소득수준 이하의 저소득층의 취업지원을 목적으로
하는 통합적인 취업지원제도이다.','차상위층까지를 정책대상으로 하는 자활사업이나 근로장
려세제와 정책대상의 범위에 있어 동일하다.','지원대상자의 개인별 취업역량 등에 대한 정확한 진단을
토대로 최장 1년의 기간 내에서 단계별로 통합적인 취업
지원을 실시한다.','일정 요건을 충족한 신청자에게는 참여수당, 훈련참여지
원수당, 취업성공수당을 지급한다.',2,3,42,2012,1,''),
('국가기술자격 종목과 해당 직무분야가 틀리게 짝지어진 것
은?','임상심리사 1급 – 보건 · 의료','텔레마케팅관리사 - 경영 · 회계 · 사무','직업상담사1급 - 사회복지 · 종교','어로산업기사 – 농림어업',2,3,43,2012,1,''),
('한국직업정보시스템(워크넷/직업 · 진로)에서 백분위점수의
중요도 형태로 제공되지 않는 정보는?','평균임금','직업가치관','업무수행능력','성 격',1,3,44,2012,1,''),
('공공직업정보와 비교한 민간직업정보의 특성에 관한 설명으
로 틀린 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산되어 운영된다.','국제적으로 인정되는 객관적인 기준에 근거하여 직업을
분류한다.','특정한 목적에 맞게 해당 분야 및 직종을 제한적으로 선
택한다.','시사적인 관심이나 흥미를 유도할 수 있도록 해당 직업
을 분류한다.',2,3,45,2012,1,''),
('Q-Net(www.q-net.or.kr)에서 제공하는 국가별 자격제도 정
보가 아닌 것은?','영국의 자격제도','프랑스의 자격제도','호주의 자격제도','스위스의 자격제도',4,3,46,2012,1,''),
('다음 중 직업의 성립요건에 해당되지 않는 것은?','계속성','윤리성','사회성','동일성',4,3,47,2012,1,''),
('기술기초이론 지식 또는 숙련기능을 바탕으로 복합적인 기
초기술 및 기능업무를 수행할 수 있는 능력의 보유여부를
검정기준으로 하는 국가 기술자격 등급은?','기능장','기사','산업기사','기능사',3,3,48,2012,1,''),
('건설기계기사, 공조냉동기계기사, 승강기기사 자격이 공통으
로 해당되는 직무분야는?','건설분야','재료분야','기계분야','안전관리분야',3,3,49,2012,1,''),
('실업급여 중 취업촉진수당이 아닌 것은?','직업능력개발 수당','광역구직 활동비','훈련연장 급여','이주비',3,3,50,2012,1,''),
('한국직업사전에서 제공하는 부가 직업정보 중 작업강도의
‘보통 작업’의 정의로 옳은 것은?','최고 10kg의 물건을 들어 올리고 15kg 정도의 물건을
빈번히 들어 올리거나 운반한다.','최고 15kg의 물건을 들어 올리고 20kg 정도의 물건을
빈번히 들어 올리거나 운반한다.','최고 20kg의 물건을 들어 올리고 10kg 정도의 물건을
빈번히 들어 올리거나 운반한다.','40kg의 물건을 들어 올리고 20kg 정도의 물건을 빈번히
들어 올리거나 운반한다.',3,3,51,2012,1,''),
('워크넷 구인구직 통계현황에서 특정 연도의 신규구인인원
130만명, 신규구직건수(신규구직자 수) 200만건, 취업건수
가 68만건일 때, (A)구인배율과 (B)취업률(%)은?','A : 0.55, B : 29.0','A : 0.65, B : 34.0','A : 0.55, B : 34.0','A : 0.65, B : 29.0',2,3,52,2012,1,''),
('질문지를 활용한 면접조사를 통해 직업정보를 수집할 때,
면접자가 지켜야 할 일반적 원칙으로 틀린 것은?','질문지를 숙지하고 있어야 한다.','응답자와 친숙한 분위기를 형성해야 한다.','개방형 질문인 경우에는 응답내용을 해석하고 요약하여
기록해야 한다.','면접자는 응답자가 이질감을 느끼지 않도록 복장이나 언
어사용에 유의해야 한다.',3,3,53,2012,1,''),
('한국직업정보시스템(워크넷/직업 · 진로)에서 제공하는 학과
정보 중 공학계열에 해당하는 학과가 아닌 것은?','식품생명공학과','건축학과','안경광학과','카메카트로닉스학과',1,3,54,2012,1,''),
('직업정보 분석시 유의점으로 틀린 것은?','전문적인 시각에서 분석한다.','직업정보원고하 제공원에 대해 제시한다.','동일한 정보에 대해서는 한 가지 측면으로 분석한다.','원자료의 생산일, 자료표집방법, 대상 등을 검토해야 한
다.',3,3,55,2012,1,''),
('한국산업표준산업분류의 산업분류 적용원칙에 관한 설명으
로 틀린 것은?','생산단위는 투입물과 생산공정을 제외한 산출물을 고려
하여 그들의 활동을 가장 정확하게 설명된 항목에 분류
해야 한다.','복합적인 활동단위는 우선적으로 최상급 분류 단계를 정
확히 결정하고, 순차적으로 중, 소, 세, 세세분류단계 항
목을 결정하여야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류하여야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기 계정과 자기책임하에서 생산하는 단위와 동일 항목에
분류되어야 한다.',1,3,56,2012,1,''),
('한국직업전망의 수록직업에 관한 설명으로 틀린 것은?(관련
규정 개정전 문제로 기존 정답은 2번입니다. 여기서는 2번
을 누르면 정답 처리 됩니다.)','한국고용직업분류(KECO)에 근거하여 종사자 수가 일정
규모 이상이거나 청소년 및 구직자로부터 높은 관심을
받는 직업들을 우선으로 선정하였다.','재직자의 경력개발을 위해 승진이나 장기간의 경력개발
을 통해 진입하게 되는 관리직에 해당하는 직업군은 최
대화 하였다.','이용자들이 원하는 직업정보를 쉽고 간편하게 찾아볼 수
있도록 수록직업을 16개 분야로 구분하여 제시하였다.','직무가 유사하거나 일반인의 관심이 낮은 직업들은 보다
포괄적인 하나의 직업으로 통합하였다.',2,3,57,2012,1,''),
('다음 고용정보에 관한 분석으로 틀린 것은?','남자의 경우 3개월 미만 실직기간 비중이 가장 높음','연령별로는 30대 이상에서 1년 이상 장기 실업 비중이
높음','10~20대의 경우 3개월 미만의 실직기간 비중이 타 연령
층에 비해 높음','학력별로는 전문대졸의 경우 1년 이상 장기 실업 비중이
타 학력층에 비해 높음',4,3,58,2012,1,''),
('평생학습계좌제(www.all.go.kr)에 관한 설명으로 틀린 것은?','개인의 다양한 학습경험을 온라인 학습이력관리 시스템
에 기록 · 누적하여 체계적인 학습설계를 지원한다.','개인의 학습결과를 학력이나 자격인정과 연계하거나 고
용정보로 활용할 수 있게 한다.','평생학습계좌제 개설대상은 전 국민으로 한다.','온라인으로 계좌시설이 가능하며 방문신청은 전국 고용
센터에 방문하여 개설한다.',4,3,59,2012,1,''),
('한국표준산업분류에 관한 설명으로 틀린 것은?','가정 내의 가사 활동은 모두 포함한다.','산업분류는 생산단위가 주로 수행하고 있는 산업활동을
그 유사성에 따라 체계적으로 유형화 한 것이다.','동일단위에서 제조한 재화의 소매활동은 별개활동으로
파악되지 않고 제조활동으로 분류되어야 하는 것이 원칙
이다.','중분류의 번호는 01부터 99까지 부여하였다.',1,3,60,2012,1,''),
('다음 중 파업이론에 관한 옳은 설명을 모두 짝지은 것은?','A, B','B, C','A, C','A, B, C',1,4,61,2012,1,''),
('구인처에서 요구하는 기술을 갖춘 근로자가 없어서 발생하
는 실업은?','구조적 실업','잠재적 실업','마찰적 실업','자발적 실업',1,4,62,2012,1,''),
('인적자본론과 선별가설의 주장으로 옳은 것을 모두 짝지은
것은?','A','B','A, B','A, B, C',4,4,63,2012,1,''),
('어느 국가의 생산가능인구의 구성비가 다음과 같을 때 이
국가의 실업률은?','6.0%','10.0%','11.1%','13.2%',2,4,64,2012,1,''),
('경제화동인구조사에서 취업자로 분류되는 사람은?','명예퇴직을 하여 연금을 받고 있는 전직 공무원','하루 3시간씩 구직활동을 하고 있는 전직 은행원','하루 1시간씩 학교 부근 식당에서 아르바이트를 하고 있
는 대학생','하루 2시간씩 남편의 상점에서 무급으로 일하는 기혼여
성',3,4,65,2012,1,''),
('수입이 제한되어있던 자동차의 수입이 자유화되었다고 할
때 다른 조건이 변하지 않는다면 자동차를 제조하는 노동의
수요탄력성은?','커진다.','작아진다.','영향이 없다.','커질 수도 있고 작아질 수도 있다.',1,4,66,2012,1,''),
('노동조합 조직부문과 비조직부문 간의 임금격차를 축소시키
는 효과를 모두 짝지은 것은?','A, B','B, C','C, D','A, D',2,4,67,2012,1,''),
('노동조합의 역사에서 가장 오래된 조합의 형태는?','산업별 노동조합(Industral Union)','기업별 노동조합(Company Union)','직업별 노동조합(Craft Union)','일반 노동조합(General Union)',3,4,68,2012,1,''),
('다음 중 경쟁노동시장 모형의 기본 가정으로 틀린 것은?','노동자와 고용주는 자유로이 시장에 진입하거나 시장을
떠나거나 한다.','노동자와 고용주는 완전정보를 갖는다.','사용자의 단결조직은 없고 노동자의 단결조직은 있다.','직무의 성격은 모두 동일하며 임금의 차이만 존재한다.',3,4,69,2012,1,''),
('교육투자에 관한 설명으로 틀린 것은?','사적 수익률은 교육연수 증가에 따른 개인근로 소득의
증가율을 의미한다.','교육투자의 사회적 수익률이 실물자본투자의 사회적 수
익률에 비해 크다면 교육투자는 사회적으로도 바람직한
자원배분이다.','학력이 간판으로서의 기능을 하고, 기업이 학력을 선발
기준으로 삼는 고용관행이 고착화되면 고학력에 대한 민
간부문의 수요는 과도하게 높아질 수 있다.','정부는 사적 수익률을 높이는 데 초점을 맞추어야 한다.',4,4,70,2012,1,''),
('다음 중 강제적 노동쟁의 조정방법은?','알선, 조정','중재, 긴급조정','조정, 긴급조정','알선, 중재',2,4,71,2012,1,''),
('일단 사용자에 의하여 고용된 근로자는 일정한 기간 내에
노동조합에 가입하여야 할 것을 정한 단체협약상의 조합원
자격제도는?','클로즈드숍(Closed Shop)','오픈숍(Open Shop)','유니언숍(Union Shop)','노동조합원 우대사업장(Preferential Shop)',3,4,72,2012,1,''),
('실업률을 낮추기 위한 대책과 가장 거리가 먼 것은?','직업훈련 기회의 제공','재정지출의 축소','금리 인하','법인세 인하',2,4,73,2012,1,''),
('다른 조건이 일정할 때 비노동소득의 발생이 노동공급에 미
치는 영향은?','소득효과가 대체효과보다 더 크기 때문에 노동공급이 증
가한다.','대체효과가 소득효과보다 더 크기 때문에 노동공급이 증
가한다.','대체효과만 있기 때문에 노동공급이 증가한다.','소득효과만 있기 때문에 노동공급이 감소한다.',4,4,74,2012,1,''),
('기술발전과 노동이 대체 생산요소라고 할 때 기술발전이 노
동시장 균형에 미치는 효과로 옳은 것은?(단, 다른 조건은
일정하며 노동공급곡선은 우상향함)','균형 고용수준 상승, 균형임금 상승','균형 고용수준 상승, 균형임금 하락','균형 고용수준 하락, 균형임금 상승','균형 고용수준 하락, 균형임금 하락',4,4,75,2012,1,''),
('다음 중 노동공급의 결정요인을 모두 짝지은 것은?','A, B','A, B, C','A, B, C, D','A, B, C, D, E',4,4,76,2012,1,''),
('생산성 임금제를 따를 때 실질 생산성 증가율이 6%이고 물
가상승률이 3%라고 하면 명목임금의 인상분은?','3%','6%','9%','12%',3,4,77,2012,1,''),
('인적자본론의 노동이동에 관한 설명으로 틀린 것은?','사직률과 해고율은 기업특수적 인적자본과 음(-)의 상관
관계를 갖는다.','인적자본론에서는 장기근속자일수록 기업특수적 인적자
본량이 많아져 해고율이 낮아진다고 주장한다.','임금률이 높을수록 해고율은 높다.','사직률과 해고율은 경기변동에 따라 상반되는 관련성을
갖고 있다.',3,4,78,2012,1,''),
('노동과 자본만이 생산요소이고 두 생산요소가 서로 대체요
소인 경우, 자본의 가격이 하락할 때 노동수요의 변화는 어
떤 형태로 나타나는가?','','','','',2,4,79,2012,1,''),
('최저임금제도와 근로장려세제(EITC ; Earned Income Tax
Credit)에 관한 설명으로 틀린 것은?','EITC는 이론적으로 저생산성 저임금근로자의 실업을 유
발하지 않는다.','EITC는 저소득근로계층을 수혜대상으로 한다.','EITC와 최저임금제 실시는 공통적으로 사중손실(Dead
Weight Loss) 발생으로 총경제후생(Economic Surplus)
을 축소시킨다.','최저임금제도하에서는 최저임금 이하를 받는 근로자에게
그 혜택이 주어진다.',3,4,80,2012,1,''),
('근로기준법상 평균임금을 산정기준으로 하지 않는 것은?','야간근로수당','퇴직금','휴업보상','장해보상',1,5,81,2012,1,''),
('고용정책기본법령상 대량 고용변동의 신고기준으로 옳은 것
은?','상시 근로자 200명 미만을 시용하는 사업 또는 사업장에
서 1개월 이내에 40명 이상 이직할 경우','상시 근로자 200명 미만을 시용하는 사업 또는 사업장에
서 1개월 이내에 상시 근로자 총수의 100분의 20 이상
이직할 경우','상시 근로자 300명 미만을 시용하는 사업 또는 사업장에
서 1개월 이내에 30명 이상 이직할 경우','상시 근로자 300명 미만을 시용하는 사업 또는 사업장에
서 1개월 이내에 상시 근로자 총수의 100분의 10 이상
이직할 경우',3,5,82,2012,1,''),
('근로자직업능력개발법령상의 내용에 관한 설명으로 틀린 것
은?','직업능력개발훈련은 15세 이상인 자에게 실시한다.','직업능력개발훈련은 집체훈련, 현장훈련, 원격훈련, 혼합
훈련의 방법으로 실시한다.','근로자에게 종전의 직업과 유사하거나 새로운 직업에 필
요한 직무수행능력을 습득시키기 위하여 실시하는 직업
능력개발훈련을 전직훈련이라고 한다.','재해위로금의 산정기준이 되는 통상임금은 산업재해보상
보험법에 의한 최고 보상기준 금액 및 최저 보상기준 금
액을 각각 그 상한 및 하한으로 한다.',4,5,83,2012,1,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률에 명시되
어 있는 내용이 아닌 것은?','직장 내 성희롱의 금지 및 예방 교육','동일 사업 내의 동일 가치 노동에 대한 동일 임금 보장','육아휴가','생리휴가',4,5,84,2012,1,''),
('고용보험법상 피보험자격의 취득일과 상실일에 관한 설명으
로 틀린 것은?(단, 자영업자인 피보험자는 제외)','적용 제외 근로자였던 자가 이 법의 적용을 받게 된 경
우에는 그 적용을 받게 된 날에 피보험 자격을 취득한
것으로 본다.','적용 제외 근로자에 해당하게 된 경우에는 그 적용 제외
대상자가 된 날에 피보험자격을 상실한다.','피보험자가 사망한 경우에는 사망한 날의 다음날에 피보
험자격을 상실한다.','피보험자가 이직한 경우에는 이직한 날에 피보험자격을
상실한다.',4,5,85,2012,1,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률의 목적으
로 명시되어 있지 않는 것은?','여성 고용 촉진','가사노동 가치의 존중','모성 보호 촉진','고용에서 남녀의 평등한 기회와 대우 보장',2,5,86,2012,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 준
고령자의 연령으로 옳은 것은?','45세 이상 60세 미만','45세 이상 50세 미만','50세 이상 55세 미만','55세 이상 60세 미만',3,5,87,2012,1,''),
('헌법상 노동기본권에 관한 설명으로 틀린 것은?','국가는 법률이 정하는 바에 의하여 최저임금제를 시행하
여야 한다.','근로조건의 기준은 인간의 존엄성을 보장하도록 법률로
정한다.','여자의 근로는 특별한 보호를 받으며, 고용·임금 및 근로
조건에 있어서 부당한 차별을 받지 아니한다.','장애인은 법률이 정하는 바에 의하여 우선적으로 근로의
기회를 부여받는다.',4,5,88,2012,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 우
선고용직종에 관한 설명으로 옳은 것은?','고용정책심의회는 우선고용직종을 선정하고, 선정된 우
선고용직종을 대통령령으로 명시하여야 한다.','고용노동부장관은 정당한 사유 없이 고용 확대 요청에
따르지 아니한 자에게 그 내용을 공표하거나 직업안정업
무를 하는 행정기관에서 제공하는 직업지도와 취업알선
등 고용 관련 서비스를 중단할 수 있다.','모든 사업주는 우선고용직종이 신설되거나 확대됨에 따
라 신규인력을 채용하는 경우 고령자와 준고령자를 우선
적으로 고용하여야 한다.','공공기관의 장은 그 기관의 우선고용직종에 관한 고용현
황을 고용노동부령으로 정하는 바에 따라 매월 고용노동
부장관에게 제출하여야 한다.',2,5,89,2012,1,''),
('직업안정법상 직업안정기관의 장이 직업지도를 하여야 하는
대상으로서 구체적으로 명시되어 있지 않은 자는?','새로 취업하려는 사람','국민기초생활보장법상의 수급자','신체에 장애가 있는 사람','정신에 장애가 있는 사람',2,5,90,2012,1,''),
('근로자직업능력개발법에 명시된 직업능력개발훈련이 중요시
되어야 하는 사람에 해당하지 않는 것은?','일용근로자','여성근로자','중소기업 기본법에 따른 중소기업의 근로자','제조업의 사무직에 종사하는 근로자',4,5,91,2012,1,''),
('고용정책기본법상 고용정책을 수립 · 시행할 때 실현되도록
하여야 할 기본원칙이 아닌 것은?','근로자의 직업선택의 자유가 확보되도록 할 것','근로자의 근로의 권리가 확보되도록 할 것','사업주의 자율적인 고용관리를 존중할 것','노동조합의 견제기능이 확보되도록 할 것',4,5,92,2012,1,''),
('근로자직업능력개발법상 직업능력개발훈련을 받는 근로자
(산업재해보상보험법의 적용을 받는 자를 제외한다)가 훈련
중에 그 훈련으로 인하여 재해를 입은 경우에 관한 설명으
로 옳은 것은?','국가는 그 근로자에게 재해위로금을 지급하여야 한다.','직업능력개발훈련을 실시하는 자는 그 근로자에게 재해
위로금을 지급하여야 한다.','지방자치단체는 그 근로자에게 재해위로금을 지급하여야
한다.','위탁에 의한 직업능력개발훈련을 받는 근로자에 대하여
는 원칙적으로 그 위탁을 받은 자가 재해 위로금을 부담
한다.',2,5,93,2012,1,''),
('직업안정법령상 직업정보제공사업자의 준수사항에 해당하지
않는 것은?','구직자의 이력서 발송을 대행하지 아니할 것','직업정보제공사업의 광고문에 취업지원 등의 표현을 사
용하지 아니할 것','구인자의 신원이 확실하지 아니한 구인광고를 게재하지
아니할 것','직업정보제공매체의 구인 · 구직의 광고에는 구인 · 구직
자의 주소 또는 전화번호를 기재하지 아니할 것',4,5,94,2012,1,''),
('고용 상 연령차별금지 및 고령자 고용촉진에 관한 법률상
정년에 관한 설명으로 틀린 것은?(관련 규정 개정전 문제로
기존 정답은 4번입니다. 여기서는 4번을 누르면 정답 처리
됩니다.)','사업주가 근로자의 정년을 정하는 경우에는 그 정년이
60세 이상이 되도록 노력하여야 한다.','사업주는 정년에 도달한 자가 그 사업장에 다시 취업하
기를 희망할 때 그 직무수행능력에 맞는 직종에 재고용
하도록 노력하여야 한다.','고용노동부장관은 정년 연장에 따른 사업체의 인사와 임
금 등에 대하여 상담, 자문, 그밖에 필요한 협조와 지원
을 하여야 한다.','사업주는 고령자인 정년 퇴직자를 재고용할 때 퇴직금과
연차유급 휴가일수 계산을 위한 계속근로기간을 산정할
때 종전의 근로시간을 제외해서는 아니 된다.',4,5,95,2012,1,''),
('다음 ( )에 알맞은 것은?','민주주의원칙','자유주의원칙','사회국가원칙','복지국가원칙',1,5,96,2012,1,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률의 개념설명
으로 틀린 것은?','사업주가 근로자에게 혼인 등의 사유로 합리적 이유 없
이 근로조건을 달리하는 경우는 차별에 해당한다.','성적 언동 또는 그 밖의 요구에 따르지 아니하였다는 이
유로 고용상의 불이익을 주는 것은 직장내 성희롱에 해
당된다.','적극적 고용개선조치란 현존하는 남녀 간의 고용차별을
없애거나 고용평등을 촉진하기 위하여 잠정적으로 특정
성을 우대하는 조치이다.','근로자란 사업주에게 고용된 자를 말하며, 취업할 의사
를 가진 자는 근로자에 해당하지 않는다.',4,5,97,2012,1,''),
('근로기준법의 내용에 관한 설명으로 틀린 것은?','임금채권은 3년간 행사하지 아니하면 시효로 소멸한다.','명시된 근로조건이 사실과 다를 경우에 근로자는 근로조
건 위반을 이유로 손해의 배상 청구를 노동위원회에 신
청할 수 있다.','사용자는 전차금(前借金)이나 그 밖에 근로할 것을 조건
으로 하는 전대(前貸)채권과 임금을 상계하지 못한다.','사용자는 근로계약 불이행에 대한 위약금을 예정하는 계
약을 체결한 경우 사용자는 근로자의 근로계약 불이행이
있으면 약정된 위약금을 청구할 수 있다.',4,5,98,2012,1,''),
('근로기준법상 해고예고제도가 적용되는 근로자에 해당하는
자는?','계절적 업무에 7개월의 기간을 정하여 사용된 자','1개월의 기간을 정하여 사용된 자','월급근로자로서 4개월을 근무한 자','수습 사용 중인 근로자로 3개월 이내인 자',1,5,99,2012,1,''),
('고용보험법 적용 제외 근로자에 해당하는 자는?','60세에 새로 고용된 근로자','1개월 미만 동안 고용되는 일용근로자','사립학교교직원 연금법의 적용을 받는 자','1일 6시간씩 주3일 근무하기로 한 자





전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',3,5,100,2012,1,''),
('낮은 동기를 갖고 있는 내담자의 자기효능감을 증진 시키기
위한 방법이 아닌 것은?','내담자의 장점을 강조하며 격려하기','긍정적인 단계를 강화하기','내담자와 비슷한 인물이나 관련자료 보여주기','직업대안 규명하기',4,1,1,2012,2,''),
('Williamson이 제시한 상담단계에서 활용할 수 있는 상담기술
이 아닌 것은?','촉진적 관계형성','직업에 대한 이해','행동계획의 권고와 설계','계획의 수행',2,1,2,2012,2,''),
('집단직업상담에 관한 설명으로 틀린 것은?','Butcher는 집단직업상담의 3단계로 탐색단계, 전환단계,
행동단계를 제시하였다.','집단직업상담은 직업성숙도가 높은 사람들에게 더 효과적
인 경향이 있다.','집단직업상담에서 각 구성원들은 상담과정에서 이루어진
토의 내용에 대해 비밀을 유지해야 한다.','남성과 여성은 집단직업상담에 임할 때 목표가 서로 다를
수 있으므로 성별을 고려해야 한다.',2,1,3,2012,2,''),
('직업상담의 문제유형에 관한 Crites의 분류에 해당하지 않는
것은?','현실형','다재다능형','적응형','불충족형',1,1,4,2012,2,''),
('인지치료에서 다루는 인지적 오류와 그 예를 바르게 짝지은
것은?','선택적 추론 – 90%의 성공도 나에게는 실패','양분법적 논리 – 지례 짐작하기','과일반화 – 영어시험을 망쳤으니 이번 시험은 완전히 망
칠거야','과소평가 – 요리도 못하니 난 엄마로서 자격이 없어',3,1,5,2012,2,''),
('Bordin의 정신역동적 직업상담 모형에서 제시한 진단분류가
아닌 것은?','자아갈등','직업선택에 대한 불안','의존성','비현실성',4,1,6,2012,2,''),
('정신분석적 상담에서 내담자의 갈등과 방어를 탐색하고 이를
해석해 나가는 과정은?','논박','훈습','통찰','조정',2,1,7,2012,2,''),
('경력 상담시 내담자의 가족이나 선조들의 직업 특징에 대한
시각적 표상을 얻기 위해 도표를 만드는 방식은?','경력개발 프로그램','제노그램','경력 사다리','직업결정 나무',2,1,8,2012,2,''),
('생애진로사정에 관한 설명으로 틀린 것은?','상담사와 내담자가 처음 만났을 때 이용할 수 있는 구조
화된 면접기법으로 인쇄물이나 지필도구를 활용하면서 진
행한다.','Adler의 개인차 심리학에 기초하여 내담자와 환경과의 관
계를 이해하는 데 도움을 주는 면접기법이다.','비판단적, 비위협적이고 대화적인 분위기로 전개되어 내
담자와 긍정적인 관계를 형성하는데 도움이 된다.','생애진로사정에서는 작업자, 학습자, 개인의 역할 등을 포
함한 다양한 생애역할에 대한 정보를 탐색해간다.',1,1,9,2012,2,''),
('Parsons가 제안한 특성-요인이론의 3가지 요소에 포함되지
않는 것은?','내담자 특성의 객관적인 분석','직업세계의 분석','과학적 조언을 통한 매칭(Matching)','주변 환경의 분석',4,1,10,2012,2,''),
('내담자 중심의 상담과정에서 직업정보 제공시의 유의사항으
로 틀린 것은?','내담자 스스로 얻도록 격려한다.','내담자의 입장에서 필요할 때 제공되어야 한다.','직업과 일에 대한 내담자의 감정과 태도가 자유롭게 표
현되어야 한다.','내담자에게 직접적인 영향을 주거나 조작을 위하여 사용
되어야 한다.',4,1,11,2012,2,''),
('직업상담사의 윤리에 관한 설명으로 옳은 것은?','직업상담사는 내담자 개인 및 사회에 임박한 위험이 있
다고 판단되더라도 개인정보와 상담내용에 대한 비밀을
유지해야 한다.','직업상담사는 자신이 실제로 갖추고 있는 자격 및 경험
의 수준을 벗어나는 인상을 주어서는 안된다.','직업상담은 심층적인 심리상담이 아니므로 비밀 유지 의
무가 없다','직업상담사는 내담자가 상담을 통해 도움을 받지 못하더
라도 먼저 종결하려고 해서는 안 된다.',2,1,12,2012,2,''),
('행동주의 직업상담 기법 중 새로운 학습을 돕는 학습촉진기
법에 해당하지 않는 것은?','강화','금지조건형성','대리학습','변별학습',2,1,13,2012,2,''),
('내담자의 정보를 수집하고 행동을 이해하고 해석하는 데 사
용되는 상담기법 중 다음의 경우는 어떤 기법을 사용해야
되는가?','전이된 오류 정정하기','불확실한 인물 인용하기','왜곡된 사고 확인하기','저항감 재인식하기',1,1,14,2012,2,''),
('Super가 제시한 발달적 직업상담 단계를 바르게 나열한 것
은?','A → B → C → D → E → F','A → D → C → B → E → F','A → C → B → D → E → F','A → B → D → C → E → F',2,1,15,2012,2,''),
('포괄적 직업상담 프로그램의 문제점에 해당하는 것은?','직업결정 문제의 원인으로 불안에 대한 이해와 불안을
규명하는 방법이 결여되어 있다.','직업상담의 문제 중 진학상담과 취업상담에 적합할 뿐
취업 후 직업적응 문제들을 깊이 있게 다루지 못하고 있
다.','직업선택에 미치는 내적 요인의 영향을 지나치게 강조한
나머지 외적 요인의 영향에 대해서는 충분하게 고려하고
있지 못하다.','직업상담사 교훈적 역할이나 내담자의 자아를 명료화하
고 자아실현을 시킬 수 있는 적극적 태도를 취하지 않는
다면 내담자에게 직업에 대한 정보를 효과적으로 알려줄
수 없다.',2,1,16,2012,2,''),
('행동치료에서 문제행동에 대한 대안행동이 거의 없거나 효
과적인 강화인자가 없을 때 유용한 기법으로서 파괴적이고
폭력적인 행동을 치료하는데 효과적인 것은?','과잉교정','모델링','반응가','자기지시기법',1,1,17,2012,2,''),
('내담자의 동기와 역할을 사정(Assessment)하는 데 가장 많
이 사용되는 방법은?','개인상담','직업상담','자기보고','심리치료',3,1,18,2012,2,''),
('진로상담의 주요 원리가 아닌 것은?','진로상담은 진학과 직업선택에 초점을 맞추어 전개되어
야 한다.','진로상담은 상담자와 내담자 간의 라포(Rapport)가 형성
된 관계 속에서 이루어져야 한다.','진로상담은 항상 집단적인 진단과 처지의 자세를 견지한
다.','진로상담은 상담윤리강령에 따라 전개되어야 한다.',3,1,19,2012,2,''),
('직업상담에서 이루어지는 일반적인 상담과정의 사정단계를
바르게 나열한 것은?','A → C → B → D','C → B → D → A','B → A → D → C','D → A → C → B',4,1,20,2012,2,''),
('직무분석에 관한 설명으로 옳은 것은?','직무 관련 정보를 수집하는 절차이다.','직무의 내용과 성질을 고려하여 직무들 간의 상대적 가
치를 결정하는 절차이다.','작업자의 직무수행 수준을 평가하는 절차이다.','작업자의 직무기술과 지식을 개선하는 공식적 절차이다.',1,2,21,2012,2,''),
('성격 5요인 검사(Big-5)의 하위요인에 해당하지 않는 것은?','성실성','정서적 개방성','외향성','호감성',2,2,22,2012,2,''),
('승진을 하려면 지방근무를 해야만 하고, 서울근무를 계속하
려면 승진기회를 잃는 경우에 겪는 갈등의 유형은?','접근-접근 갈등','회피-회피 갈등','접근-회피 갈등','이중 접근 갈등',3,2,23,2012,2,''),
('직장인들이 스트레스를 경험할 때 나타나는 반응의 단계를
옳게 나열한 것은?','소진단계 → 저항단계 → 경고단계','저항단계 → 경고단계 → 소진단계','경고단계 → 소진단계 → 저항단계','경고단계 → 저항단계 → 소진단계',4,2,24,2012,2,''),
('진로선택의 사회학습이론에서 개인의 진로발달 과정과 관련
없는 요인은?','유전요인과 특별한 능력','환경조건과 사건','과제접근기술','인간관계기술',4,2,25,2012,2,''),
('Holland 이론의 직업환경 유형과 대표 직업 간 연결이 틀린
것은?','현실형 – 목수, 트럭운전사','탐구형 – 심리학자, 분자공학자','사회형 – 정치가, 사업가','관습형 – 사무원, 도서관 사서',3,2,26,2012,2,''),
('특정 집단의 점수분포에서 한 개인의 상대적 위치를 나타내
는 점수는?','표준점수','표준등급','백분위점수','규준점수',3,2,27,2012,2,''),
('Gelatte가 제시한 의사결정과정을 바르게 나열한 것은?','A → C → E → B → H → G → D → F','A → E → C → B → H → G → D → F','A → C → E → G → B → H → D → F','A → C → E → B → G → H → D → F',1,2,28,2012,2,''),
('신뢰도와 타당도에 관한 설명으로 옳은 것은?','어쩌다 한번 한밤중에 노상방뇨한 사람을 훈방조치 하는






것은 그의 행위에서 범법의 대한 타당도가 없기 때문이
다.','채점자에게 많은 재량권이 있는 검사는 우선 타당도를
의심해야 한다.','신뢰도가 높다고 타당도까지 높은 것은 아니다.','한국어를 못하는 미국인에게 한국어로 된 지능검사를 실
시할 경우 항상 신뢰도가 낮다.',3,2,29,2012,2,''),
('규준의 범주에 포함될 수 없는 점수는?','표준점수','Stanine점수','백분위점수','표집점수',4,2,30,2012,2,''),
('직업적성검사가 측정하고자 하는 것은?','개인이 맡은 특정의 직무를 성공적으로 수행할 수 있는
지를 측정한다.','일반적인 지적 능력을 알아내어 광범위한 분야에서 그
사람이 성공적으로 수행할 수 있는지를 측정한다.','직업과 관련된 흥미를 알아내어 직업에 관한 의사결정에
도움을 주기 위한 것이다.','개인이 가지고 있는 기질이라든지 성향 등을 측정하는
것으로 개인에게 습관적으로 나타날 수 있는 어떤 특징
을 측정한다.',1,2,31,2012,2,''),
('다음 ( )안에 알맞은 것은?','안정과 변화','주요 사건','과제와 도전','위기',1,2,32,2012,2,''),
('직무스트레스에 대한 대처 방안 중의 하나로 이솝우화에 나
오는 ‘여우와 신 포도 이야기’처럼 생각하는 것은?','투사(Projection)','억압(Repression)','합리화(Rationalization)','주지화(Intellectualization)',3,2,33,2012,2,''),
('Bandura가 제시한 사회인지이론의 인과적 모형에 해당하지
않는 변인은?','외형적 행동','자기효능감','외부환경요인','개인과 신체적 속성',2,2,34,2012,2,''),
('Gottfredson의 직업포부 발달단계에 관한 설명으로 틀린 것
은?','힘과 크기 저향성 – 사고과정이 구체화되며 어른이 된다
는 것의 의미를 알게 된다.','성역할 지향성 – 자아개념이 성의 발달에 의해서 영향을
받게 된다.','사회적 가치 지향성 – 사회계층에 대한 개념이 생기면서
타인에 대한 개념이 생겨난다.','내적, 고유한 자아 지향성 – 자아성찰과 사회계층의 맥
락에서 직업적 포부가 더욱 발달하게 된다.',3,2,35,2012,2,''),
('Super의 진로발달이론에 관한 설명으로 옳은 것은?','Ginzberg의 진로발달이론에 근거하여 만들어진 이론이
다.','지나치게 대인관계 지향적이며, 정의적 측면을 강조한다
는 비판을 받고 있다.','진로성숙은 생애단계 내에서 성공적으로 수행된 발달과
업을 통해 획득된다.','직업발달은 ‘탐색기-유지기-확립기-성장기-쇠퇴기’의 순
환과 재순환 단계를 거친다.',3,2,36,2012,2,''),
('직업상담사 자격시험용으로 출제된 문항 가운데 대학수학능
력을 측정하는 문항이 섞여 있을 경우 가장 문제가 되는 것
은?','타당도','신뢰도','객관도','매력도',1,2,37,2012,2,''),
('직무분석 방법에 관한 설명으로 옳은 것은?','관찰법은 실제 업무를 직접적으로 관찰함으로써 정신적
인 활동까지 알아볼 수 있다.','면접법을 사용하려면 면접의 목적을 미리 알려주고 편안
한 분위기를 조성해야 한다.','설문조사법은 많은 사람에 대한 정보를 얻을 수 있지만
시간이 오래 걸린다.','작업일지법은 정해진 양식에 따라 업무 담당자가 직접
작성하므로 정확한 정보를 준다.',2,2,38,2012,2,''),
('조직구성원에게 다양한 직무를 경험하게 함으로써 여러 분
야의 능력을 개발시키는 경력개발 프로그램은?','직무 확충(Job Enrichment)','직무 순환(Job Rotation)','직무 확대(Job Enlargement)','직무 재분류(Job Reclassification)',2,2,39,2012,2,''),
('실업자의 직업전환과 직업상담에 관한 설명으로 틀린 것은?','청년기 실업자는 경력, 학력, 관심사항, 작업능력 등에서
일반적인 평가방법에 의존해도 큰 무리가 없다.','조직에서는 청년기, 중년기, 정년 전 등 직업경력의 전환
점에서 적절한 훈련 내지 조언을 실시하는 경력개발계획
을 추진할 필요가 있다.','직업상담에서 실업자에게 생애훈련적 사고를 갖도록 조
언하고 촉구하고 참여하도록 권고하여야 한다.','직업전환은 어려운 일이기 때문에 한 직업에 계속해서
종사해야 한다.',4,2,40,2012,2,''),
('한국표준직업분류상 다음 개념에 해당하는 대분류는?','단순노무 종사자','장치 · 기계조작 및 조립종사자','기능원 및 관련 기능 종사자','판매 종사자',1,3,41,2012,2,''),
('다음 중 직업능력개발정책 방향이라고 볼 수 없는 것은?','근로자의 평생능력 개발체제 구축','직업훈련의 질적 재고','정부주도 직업능력개발 강화','공공훈련의 효율성 제고 및 내실화',3,3,42,2012,2,''),
('한국표준직업분류의 개념과 기준에 관한 설명으로 틀린 것
은?','수입(경제활동)을 위해 개인이 하고 있는 일을 그 수행되
는 일의 형태에 따라 체계적으로 유형화 한 직업분류를
우리나라 직업구조 및 실태에 맞도록 표준화한 것이다.','주어진 직무의 업무와 과업을 수행하는 능력인 직능
(Skill)을 근거로 제시되었다.','직무수행에 요구되는 지식의 분야, 사용하는 도구 및 장
비, 투입되는 원재료, 생산된 재화나 서비스의 종류와 관
련되는 직능수준(Skill Level)을 고려한다.','직무 유사성의 기준에는 해당 직무를 수행하는 사람에게
필요한 지식, 경험, 기능(Skill)과 함께 직무수행자가 입직
을 하기 위해서 필요한 요건(Skill Requirement) 등이 있
다.',3,3,43,2012,2,''),
('한국직업사전의 부가 직업정보에 해당하지 않는 것은?','정규교육','숙련기간','직무개요','작업강도',3,3,44,2012,2,''),
('2012년도 계좌제 적합훈련과정 중 훈련비의 100분의 45를
자비로 부담해야 하는 직종은?(관련규정 개정전 문제로 기
존 정답은 4번 입니다. 여기서는 4번을 누르면 정답 처리
됩니다.)','제품디자이너','패션디자이너','이용사','회계 및 경리사무원',4,3,45,2012,2,''),
('한국표준산업분류에 관한 설명으로 틀린 것은?','산업 활동의 범위에서 영리적, 비영리적 활동 및 가정
내의 가사활동 등을 모두 포함한다.','한국표준산업분류는 통계목적 이외에도 일반행정 acl 산
업정책관련 법령에서 적용대상 산업영역을 한정하는 기
준으로 준용되고 있다.','산업분류는 산출물 · 투입물의 특성, 생산활동의 일반적
인 결합형태와 같은 기준에 의하여 분류된다.','사업체 단위는 공장, 광산, 상점, 사무소 등으로 산업활
동과 지리적 장소의 양면에서 가장 동질성이 있는 통계
단위이다.',1,3,46,2012,2,''),
('한국직업전망의 구성체계에 관한 설명으로 틀린 것은?(관련
규정 개정전 문제로 기존 정답은 3번 입니다. 여기서는 3번
을 누르면 정답 처리 됩니다.)','적성과 흥미는 해당 직업에 종사하는데 유리한 성격, 흥
미, 적성 등을 수록하였다.','전공분포와 연령분포, 학력수준은 백분율로 제시하였다.','수입은 해당 직업종사자의 월평균임금, 상위 25% 등 2
개 영역으로 구분하여 제시하였다.','직업전망은 향후 5년간의 고용전망을 중심으로 기술하였
다.',3,3,47,2012,2,''),
('다음 중 ‘고용’을 주제로 하는 통계가 아닌 것은?(관련 규정
개정전 문제로 여기서는 기존 정답인 2번을 누르면 정답 처
리됩니다. 자세한 내용은 해설을 참고하세요.)','경제활동인구조사','기업체노동비용조사','정보통신부문인력동향실태조사','사업체기간제근로자현황조사',2,3,48,2012,2,''),
('한국직업사전에서 ‘정책을 수립하거나 의사결정을 하기 위
해 생각이나 정보, 의견 등을 교환한다.’ 가 관련되는 직무
기능은?','자료','사람','사물','조정',2,3,49,2012,2,''),
('실기능력이 중요하여 고용노동부령이 정하는 필기시험이 면
제되는 기능사 종목이 아닌 것은?','정보처리기능사','도화기능사','도배기능사','방수기능사',1,3,50,2012,2,''),
('다음은 무엇에 관한 정의인가?','직업','산업','일(Task)','요소작업',2,3,51,2012,2,''),
('고용정보의 가공 · 분석시 유의사항으로 틀린 것은?','변화 동향에 유의할 것','숫자로 표현할 수 없는 정보는 배제할 것','정보의 가공 및 분석목적을 명확히 할 것','다른 통계와의 관련성 및 여러 측면을 고려할 것',2,3,52,2012,2,''),
('다음 ( )안에 알맞은 것은?','10%','15%','20%','25%',1,3,53,2012,2,''),
('한국고용직업분류(KECO)의 중분류 명칭으로 옳은 것은?(관
련 규정 개정전 문제로 여기서는 기존 정답인 3번을 누르면
정답 처리됩니다. 자세한 내용은 해설을 참고하세요.)','의료 및 사회복지 관련직','음식 및 식품가공 관련직','경비 및 청소 관련직','운송 및 기계 관련직',3,3,54,2012,2,''),
('직업능력개발훈련의 훈련기간 및 훈련시간에 관한 설명으로
틀린 것은?(관련규정 개정전 문제로 기존 정답은 4번 입니
다. 여기서는 4번을 누르면 정답 처리 됩니다.)','훈련기간은 1개월 이상 1년 이하로 하되 훈련시간은 60
시간 이상으로 하는 것이 원칙이다.','강의시간 운영은 주 · 야간 과정 모두 50분 강의, 10분
휴식을 원칙으로 한다.','사회복지시설 등에 봉사화동을 겸한 현장훈련과 사전 설
명회를 실시하는 경우에는 해당시간을 훈련시간에 포함
한다.','훈련 개시 후 해당훈련과정에 중간편입하거나 다른 훈련
과정으로 변경할 수 없다.',4,3,55,2012,2,''),
('응용지질기사, 조경기사, 지적기사 자격이 공통으로 해당되





는 직무분야는?','건설분야','환경 · 에너지분야','안전관리분야','화학분야',1,3,56,2012,2,''),
('직업정보의 가공에 대한 설명으로 가장 적합하지 않은 것
은?','효율적인 정보제공을 위해 시각적 효과를 부가한다.','정보를 공유하는 방법을 강구하는 단계이다.','정보를 제공하는 것은 긍정적이라는 입장에서 출발해야
한다.','정보의 생명력을 측정하여 활용방법을 선정하고 이용자
에게 동기를 부여할 수 있도록 구상한다.',3,3,57,2012,2,''),
('2012년 3월 워크넷 구인 구직 및 취업동향에서 신규구인인
원은 100명, 신규구직자 수는 300명이고 취업률은 50%이라
면 취업건수는?','25','50','100','150',4,3,58,2012,2,''),
('국가기술자격 기사의 응시자격 기준으로 틀린 것은?','기능사 자격을 취득한 후 응시하려는 종목이 속하는 동
일 및 유사 직무분야에서 2년 이상 실무에 종사한 사람','산업기사 등급 이상의 자격을 취득한 후 응시하려는 종
목이 속하는 동일 및 유사 직무분야에서 1년 이상 실무
에 종사한 사람','응시하려는 종목과 응시하려는 종목이 속하는 동일 및
유사 직무분야의 다른 종목의 기사 등급 이상의 자격을
취득한 사람','응시하려는 종목이 속하는 동일 및 유사직무 분야에서 4
년 이상 실무에 종사한 사람',1,3,59,2012,2,''),
('고용센터의 고용안정사업에 해당되는 것은?','집단상담프로그램을 통한 취업능력배양','근로자수강지원금 지원','직장어린이집 운영비 지원','구직자 취업지원서비스',3,3,60,2012,2,''),
('기업이 인력운영의 유연성을 확보하기 위하여 채택하는 인
적자원관리정책이 아닌 것은?','성과급제와 연봉제의 도입','정규직 중심의 인력채용','사내직업훈련의 강화','고용형태의 다양화',2,4,61,2012,2,''),
('어느 지역의 노동공급상태를 조사해 본 결과 시간당 임금이
3,000원일 때 노동공급량은 270이었고, 임금이 5,000원으
로 상승했을 때 노동공급량은 540이었다. 이 때 노동공급의
탄력성은?','1.28','1.50','1.00','0.82',2,4,62,2012,2,''),
('기혼여성의 경제활동참가율을 높이는 요인이 아닌 것은?','가사노동 대체 비용의 하락','남편의 소득 증가','출산율 저하','시간제근무 기회 확대',2,4,63,2012,2,''),
('다음 중 기업별 노동조합에 관한 설명으로 틀린 것은?','기업별 노동조합은 노동자들의 횡단적 연대가 뚜렷하지
않고, 동종 · 동일산업이라도 기업 간의 시설규모, 지불
능력의 차이가 큰 곳으로 조직된다.','기업별 노동조합은 노동조합이 회사의 사정에 정통하여
무리한 요구로 인한 노사분규의 가능성이 낮다.','기업별 노동조합은 사용자와의 밀접한 관계로 공동체 의
식을 통한 노사협력 관계를 유지할 수 있어 어용화의 가
능성이 낮다.','기업별 노동조합은 각 직종간의 구체적 요구조건을 공평
하게 처리하기 곤란하여 직종 간에 반목과 대립이 발생
할 수 있다.',3,4,64,2012,2,''),
('임금이 노동자 및 그 가족의 생활을 유지 할 수 있을 정도
의 수준에서 결정되어야 한다는 이론은?','노동가치설','임금기금설','임금생존비설','한계생산력설',3,4,65,2012,2,''),
('다음 중 직무급 임금체계의 장점이 아닌 것은?','개인별 임금격차에 대한 불만 해소','연공급에 비해 실시가 용이','인건비의 효율적 관리','능력위주의 인사풍토 조성',2,4,66,2012,2,''),
('다음 Hicks의 교섭모형과 기대파업기간에 관한 설명으로 틀
린 것은?','B에서의 우하향 곡선이 노동조합의 저항곡선이다.','S0 기간의 파업을 통해 교차점에 도달했으며 이때 결정
된 임금률이 W0 로 됨을 보여준다.','사용자는 노동조합이 0W0 보다 더 높은 임금을 요구하
면 파업을 두려워하여 그 요구를 수용할 것이다.','노사가 S0에서 파업을 중단하는 것이 이익이 된다는 것
을 안다면 W0 임금수준에서 교섭을 타결할 것이다.',3,4,67,2012,2,''),
('노동력의 10%가 매년 구직활동을 하고 구직에 평균 3개월
이 소요되는 경우 이 이유만으로도 연간 몇 %의 실업률이
나타나게 되는가?','2.5%','약 2.7%','3.0%','약 3.3%',1,4,68,2012,2,''),
('다음 중 구조적 실업에 대한 대책이 아닌 것은?','경기활성화','직업전환교육','이주에 대한 보조금','산업구조 변화 예측에 따른 인력수급정책',1,4,69,2012,2,''),
('기업이 노동자를 채용할 때에는 조합원이 아닌 노동자를 채
용할 수 있지만, 노동조합원 신분을 유지해야 고용이 지속
되도록 한 제도는?','오픈숍(Open Shop)','유니온숍(Union Shop)','클로즈드숍(Closed Shop)','오픈-클로즈드숍(Open-closed Shop)',2,4,70,2012,2,''),
('노동수요곡선을 이동(Shift) 시키는 요인이 아닌 것은?','임금의 변화','생산성의 변화','제품 생산 기술의 발전','최종상품에 대한 수요의 변화',1,4,71,2012,2,''),
('다음 표에서 실업률은?','4.0%','6.7%','10.0%','12.5%',3,4,72,2012,2,''),
('다음 중 가장 적극적인 근로자의 경영참가 형태는?','단체교섭에 의한 참가','단체행동에 의한 참가','노사협의회에 의한 참가','근로자중역, 감사역제에 의한 참가',4,4,73,2012,2,''),
('임금이 하방경직적인 이유와 가장 거리가 먼 것은?','장기노동계약','물가의 지속적인 상승','강력한 노동조합의 존재','노동자의 역선택 발생 가능성',2,4,74,2012,2,''),
('경제학자 Spencer는 고학력자의 임금이 높은 것은 교육이
생산성을 높이는 역할을 하는 것이 아니라 처음부터 생산성
이 높다는 것을 교육을 통해 보여주는 것이라는 견해를 제
시했는데 이를 무엇이라고 하는가?','인적자본 이론','혼잡가설','고학력자의 맹목적 우대','교육의 신호모형',4,4,75,2012,2,''),
('다음 중 기업이 이윤을 극대화하기 위해 장기노동수요를 감
소시켜야 하는 경우는?','1원당 노동의 한계생산이 1원당 자본의 한계생산보다 작
을 경우','1원당 노동의 한계생산이 1원당 자본의 한계생산과 일치
할 경우','노동의 한계생산물가치가 명목임금보다 클 경우','노동의 한계생산량이 실질임금보다 클 경우',1,4,76,2012,2,''),
('개인의 가용시간이 일정할 때 작업장까지의 통근시간 증가
가 경제활동참가율과 총 근로시간에 미치는 효과로 옳은 것
은?','경제활동참가율 증가, 총 근로시간 증가','경제활동참가율 감소, 총 근로시간 증가','경제활동참가율 증가, 총 근로시간 감소','경제활동참가율 감소, 총 근로시간 감소',4,4,77,2012,2,''),
('기혼여성의 경제활동참가율은 60%이고 실업률은 20%일
때, 기혼여성의 고용률은?','12%','48%','56%','86%',2,4,78,2012,2,''),
('1997년 IMF 경제위기 이후 한국의 노동시장에 나타난 변화
와 가장 거리가 먼 것은?','비정규직 노동의 증가','노동조합 조직률의 상승','노동시장 유연화의 진행','대량실업',2,4,79,2012,2,''),
('내부노동시장의 형성요인이 아닌 것은?','관습','현장훈련','임금수준','숙련의 특수성',3,4,80,2012,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 우
선고용직종에 고령자와 준고령자를 우선적으로 고용하여야
할 의무가 있는 고용주체가 아닌 것은?','국가','지방자치단체','공공기관의 운영에 관한 법률에 따라 공공기관으로 지정
받은 기관의 장','상시 500명 이상의 근로자를 사용하는 사업의 사업주',4,5,81,2012,2,''),
('근로기준법상 취업규칙을 작성, 신고하여야 하는 사업장은?','근로기준법이 적용되는 모든 사업장','상시 10명 이상의 근로자를 사용하는 사업장','상시 5명 이상의 근로자를 사용하는 사업장','산업재해보상보험법이 적용되는 사업장',2,5,82,2012,2,''),
('고용정책기본법상 취업취약계층 고용촉진을 위한 취업지원
프로그램에 포함된느 내용으로 틀린 것은?','실업자의 재취업 촉진','취업취약계층의 능력, 적성 등에 대한 진단','취업의욕의 고취 및 직업능력의 증진','집중적인 직업소개 등 지원',1,5,83,2012,2,''),
('고용정책기본법상 고용정책심의회에 두는 전문위원회가 아
닌 것은?(관련 규정 개정전 문제로 여기서는 기존 정답인 4
번을 누르면 정답 처리됩니다. 자세한 내용은 해설을 참고
하세요.)','사회적기업육성전문위원회','건설근로자고용개선전문위원회','근로복지전문위원회','청년고용촉진전문위원회',4,5,84,2012,2,''),
('근로자직업능력개발법의 목적이 아닌 것은?','노동시장의 효율성 제고와 연구인력 양성','근로자의 직업능력개발 촉진','근로자의 고용안정 및 고용촉진','기업의 생산성 향상',1,5,85,2012,2,''),
('헌법상의 노동기본권에 관한 설명으로 틀린 것은?','국가는 법률이 정하는 바에 의하여 최저임금제를 시행하
여야 한다.','공무원인 근로자는 법률이 정하는 경우에 한하여 단결권
· 단체교섭권 및 단체행동권을 갖는다.','외국인도 헌법상 근로의 권리의 주체가 될 수 있다는 것
이 판례의 입장이다.','여자의 근로는 고용 · 임금 및 근로조건에 있어서 차별
을 받지 아니한다.',3,5,86,2012,2,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률상 육아휴직
에 관한 설명으로 틀린 것은?','육아휴직의 기간은 1년 이내로 한다.','육아휴직 기간은 파견근로자보호 등에 관한 법률 제 6조
에 따른 근로자 파견기간에 산입한다.','사업을 계속할 수 없는 경우를 제외하고 육아휴직기간에
는 육아휴직을 이유로 그 근로자를 해고하지 못한다.','육아휴직 기간은 근속기간에 포함된다.',2,5,87,2012,2,''),
('고용보험법상 실업급여에 관한 설명으로 틀린 것은?','구직급여는 실업급여와 취업촉진 수당으로 구분한다.','실업급여를 받을 권리는 양도 또는 압류하거나 담보로
제공할 수 없다.','실업급여로서 지급된 금품에 대하여는 국가나 지방자치
단체의 공과금을 부과하지 아니한다.','조기재취업 수당, 직업능력개발 수당, 광역 구직활동비,
이주비는 취업촉진 수당의 종류이다.',1,5,88,2012,2,''),
('근로기준법상 사용자가 근로계약을 체결할 때 근로자에게
서면으로 명시하여야 하는 근로조건이 아닌 것은?','소정근로시간','연차 유급휴가','휴게장소','임금의 지급방법',3,5,89,2012,2,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률상 적극적고
용개선위원회에서 심의하는 사항이 아닌 것은?','여성 근로자 고충처리에 관한 사항','여성 근로자 고용기준에 관한 사항','적극적 고용개선조치 시행계획의 심사에 관한 사항','적극적 고용개선조치 이행실적의 평가에 관한 사항',1,5,90,2012,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 고
령자에 대한 취업지원유형으로 틀린 것은?','직업재활','직업지도','취업알선','직업능력개발훈련',1,5,91,2012,2,''),
('고용보험법령상 고용안정 · 직업능력개발사업에 관한 규정
이 적용되는 근로자에 해당하는 것은?','1월간의 소정근로시간이 60시간 미만인 자','지방공무원법에 의한 공무원','65세 이상인 근로자','별정우체국 직원',3,5,92,2012,2,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률상 차별에
해당하는 것은?','여성근로자에 한하여 육아휴직을 허용하는 주치','현존하는 차별을 해소하기 위하여 사업주가 잠정적으로
남성근로자를 우대하는 조치','현존하는 차별을 해소하기 위하여 사업주가 잠정적으로
여성근로자를 우대하는 조치','여성근로자의 모성보호를 위한 조치',1,5,93,2012,2,''),
('직업안정법상 유료직업소개사업에 관한 설명으로 옳은 것
은?','등록된 유료직업소개사업자는 구인자로부터 선급금을 받
을 수 있다.','등록을 하고 유료직업소개사업을 하려는 자는 둘 이상의
사업소를 두어야 한다.','국외 유료직업소개사업을 하려는 자는 고용노동부장관에
게 등록하여야 한다.','유료직업소개사업은 근로자의 주소지를 기준으로 국내
유료직업소개사업과 국외 유료직업소개사업으로 구분한
다.',3,5,94,2012,2,''),
('직업안정볍령상 직업안정기관의 장이 구인자의 구인신청의
수리를 거부할 수 없는 경우에 해당하는 것은?','구인신청의 내용이 법령을 위반한 경우','구인신청의 내용 중 임금 등 근로조건이 통상의 근로조
건에 비하여 현저히 부적당하다고 인정되는 경우','구인신청을 구인자의 사업장소재지를 관할하는 직업안정
기관에 하였을 경우','구인자가 구인조건을 밝히기를 거부하는 경우',3,5,95,2012,2,''),
('근로자직업능력개발법상 직업능력개발훈련교사의 결격사유
가 아닌 것은?','금치산자 · 한정치산자','금고 이상의 집행유예를 선고받고 그 유예기간 중에 있
는 사람','금고 이상의 형을 선고받고 그 집행이 끝나거나 (집행이
끝난 것으로 보는 경우를 포함한다) 집행이 면제된 날부
터 3년이 지나지 아니한 사람','법원의 판결에 따라 자격이 상실되거나 정지된 사람',3,5,96,2012,2,''),
('헌법상 근로의 특별한 보호 또는 우선적인 근로기회 보장의
대상자로서 명시되어 있지 않은 것은?','여자','연소자','실업자','국가유공자',3,5,97,2012,2,''),
('근로기준법상 임금지급에 관한 설명으로 틀린 것은?','임금은 원칙적으로 직접 근로자에게 지급하여야 한다.','법령 또는 단체협약에 특별한 규정이 있는 경우에는 임
금의 전부를 공제하거나 통화 이외의 것으로 지급할 수
있다.','임금은 원칙적으로 그 전액을 지급하여야 한다.','임금은 원칙적으로 매월 1회 이상 일정한 날짜를 정하여
지급하여야 한다.',2,5,98,2012,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률에 관
한 설명으로 틀린 것은?','고령자란 55세 이상인 사람을 말한다.','준고령자란 50세 이상 55세 미만인 사람을 말한다.','사업주란 근로기준법상 사용자를 말한다.','근로자란 근로기준법상 근로자를 말한다.',3,5,99,2012,2,''),
('고용정책기본법상 근로자의 개념으로 옳은 것은?','직업의 종류를 불문하고 임금, 급료 기타 이에 준하는
수입에 의하여 생활하는 사람','직업의 종류와 관계없이 임금을 목적으로 사업이나 사업
장에 근로를 제공하는 사람','사업주에게 고용된 사람과 취업할 의사를 가진 사람','사업주에게 고용된 사람과 취업 또는 창업할 의사를 가
진 사람
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',3,5,100,2012,2,''),
('Bordin의 정신역동적 직업상담에서 사용하는 기법이 아닌 것
은?','명료화','비교','소망-방어체계','반응 범주화',4,1,1,2012,3,''),
('직업상담과정에 관한 설명으로 틀린 것은?','일반적으로 직업상담은 관계의 형성 – 문제의 진단 – 목
표의 설정- 구조화-중재-평가의 과정을 거친다.','관계의 형성 단계에서 가장 중요한 것은 상화 존중에 기
초한 개방적이고 신뢰로운 관계를 형성하는 것이다.','직업상담의 목표를 설정한다고 해서 그 내담자가 반드시
문제를 가지고 있다는 것을 의미하는 것은 아니다.','평가는 직업상담의 필수적인 요소로서, 내담자를 위해서
뿐만 아니라 직업상담사 스스로를 위해서도 상담과정에서
평가가 항상 뒤따라야 한다.',1,1,2,2012,3,''),
('비지시적 상담을 원칙으로 자아와 일에 대한 정보 부족 혹은
왜곡에 초점을 맞춘 직업상담은?','특성-요인 직업상담','행동주의 직업상담','내담자 중심 직업상담','정신분석적직업상담',3,1,3,2012,3,''),
('내담자의 인지적 명확성을 사정할 때 고려할 사항과 가장 거
리가 먼 것은?','직장을 처음 구하는 사람도 직장생활을 하던 중 직업전환
을 하는 사람과 직업상담에 관한 접근은 동일하다.','내담자의 직장인으로서의 역할이 다른 생애 역할과 복잡
하게 얽혀 있는 경우 생애 역할을 함께 고려한다.','직업상담에서는 내담자의 동기를 고려하여 상담이 이루어
져야 한다.','내담자가 우울증과 같은 심리적 문제로 인지적 명확성이
부족한 경우 진로문제에 대한 결정은 당분간 보류하는 것
이 좋다.',1,1,4,2012,3,''),
('Butcher가 제시한 집단직업상담을 위한 3단계 모델에 해당하
지 않는 것은?','탐색단계','전환단계','실행단계','행동단계',3,1,5,2012,3,''),
('상담이론과 심리적 증상의 의미가 틀리게 짝지어진 것은?','정신분석적 접근 – 무의식적 충동에 대처하기 위한 증상
형성','내담자 중심 접근 – 자기와 경험의 불일치','행동주의적 접근 – 충동적인 욕구에 의한 부적응적인 행
동','인지적 접근 – 비합리적이고 부적응즉인 사고방식',3,1,6,2012,3,''),
('전화상담의 장점과 가장 거리가 먼 것은?','상담관계가 안정적이다.','응급상황에 있는 내담자에게 도움이 된다.','청소년의 성문제 같은 사적인 문제를 상담하는데 좋다.','익명서이 보장되어 신분노출을 꺼리는 내담자에게 적합하
다.',1,1,7,2012,3,''),
('직업상담 초기에 상담사가 내담자에게 보이지 말아야 할 비
언어적 행동은?','미소','눈 맞춤','단호한 결단력','끄덕임',3,1,8,2012,3,''),
('상담과정 중 초기면담의 종결에서 수행되어야 할 내용으로
틀린 것은?','상담과정에서 필요한 과제물을 부여한다.','내면적 가정이 외면적 가정을 논박하지 못하도록 수행한
다.','조급하게 내담자에 대한 결론을 내리지 않는다.','상담사의 개입을 시도한다.',4,1,9,2012,3,''),
('형태주의 상담에 관한 설명으로 틀린 것은?','인간은 과거와 환경에 의해 결정되는 존재로 보았다.','개인의 발달초기에서의 문제들을 중요시한다는 점에서
정신분석적 상담과 유사하다.','현재 상황에 대한 자각에 초점을 두고 있다.','개인이 자신의 내부와 주변에서 일어나는 일들을 충분히
자각할 수 있다면 자신이 당면하는 사람의 문제들을 개
인 스스로가 효과적으로 다룰 수 있다고 가정한다.',1,1,10,2012,3,''),
('Beck의 인지치료 이론에 관한 설명으로 옳은 것은?','ABCD 모형에 기초하여 문제를 해결해 나간다.','인간의 사고와 행동은 서로 밀접한 연관이 있다.','인지적 오류에는 억압, 합리화, 퇴행, 투사 등이 있다.','인간의 행동은 환경적 조건에 따라 결정된다.',2,1,11,2012,3,''),
('직업상담시 내담자의 표현을 분류하고 재구성하기 위해 사
용하는 역설적 의도의 원칙에 해당하지 않는 것은?','재구성 계획하기','저항하기','시간 제한하기','변화 꾀하기',1,1,12,2012,3,''),
('직업세계 이해 프로그램에 포함되지 않는 활동은?','개인의 일 경험','직업세계의 탐색','자격 및 면허 조건','합리적인 직업선택법',4,1,13,2012,3,''),
('체계적 둔감화를 주로 사용하는 상담기법은?','정신역동적 직업상담','특성-요인 직업상담','발달적 직업상담','행동주의 직업상담',4,1,14,2012,3,''),
('상담사의 기본 기술 중 내담자가 전달하려는 내용에서 한
걸음 더 나아가 그 내면적 감정에 대해 반영하는 것은?','해석','공감','명료화','적극적 경청',2,1,15,2012,3,''),
('특성-요인 상담의 목표가 아닌 것은?','내담자가 감성적으로 생활하도록 한다.','내담자가 자기통제를 가능하도록 한다.','내담자 자신이 필요로 하는 정보를 수집 · 분석 · 종합할
수 있도록 한다.','내담자 자신의 문제를 해결하도록 한다.',1,1,16,2012,3,''),
('검사 해석시 주의사항에 해당하지 않는 것은?','해석에 대한 내담자의 반응을 고려해야 한다.','검사결과에 대해 여러 정보에 근거한 주관적인 견해를
설명해 준다.','검사결과에 대해 내담자가 이해하기 쉬운 언어를 사용한
다.','검사결과에 대한 내담자의 방어를 최소화하도록 한다.',2,1,17,2012,3,''),
('직업상담사가 지켜야 할 윤리사항으로 옳은 것은?','습득된 직업정보를 가지고 다니면서 직업을 찾아준다.','습득된 직업정보를 먼저 가까운 사람들에 알려준다.','상담에 대한 이론적 지식보다는 경험적 훈련과 직관을
앞세워 구직활동을 도와준다.','취업알선관련 전산망의 구인 · 구직 결과를 즉시 처리한
다.',4,1,18,2012,3,''),
('생애진로사정의 구조에서 중요 주제에 해당하지 않는 것은?','요약','평가','강점과 장애','전형적인 하루',2,1,19,2012,3,''),
('진로발달단계는 자기정체감을 지속적으로 구별해 내고 발달
과제를 처리하는 과정으로 설명하며 시간의 틀 내에서 개념
화한 학자는?','Super','Holland','Tiedman','Gottfredson',3,1,20,2012,3,''),
('경력개발 단계를 성장, 탐색, 확립, 유지, 쇠퇴의 5단계로
구분한 학자는?','Bordin','Colby','Super','Parsons',3,2,21,2012,3,''),
('다음은 어떤 이론에 관한 설명인가?','사회학습이론','직업포부 발달이론','가치중심적 진로이론','사회인지적 진로이론',2,2,22,2012,3,''),
('스트레스와 직무수행의 관계에 대한 설명으로 옳은 것은?','스트레스가 높아질수록 수행실적도 함께 증가한다.','스트레스 수준이 낮을수록 수행실적이 증가한다.','스트레스는 수행실적에 역U자 형태로 영향을 준다.','지각이나 결근은 스트레스와는 상관이 없다.',3,2,23,2012,3,''),
('강화계획 중 자동차 영업사원이 판매 대수에 따라 일정한
성과급을 받는 것은?','고정간격','고정비율','변동간격','변동비율',2,2,24,2012,3,''),
('조직감축에서 살아남은 구성원들이 조직에 대해 보이는 전
형적인 반응은?','살아남은 구성원들은 조직에 대해 높은 신뢰감을 가지고
있다.','더 많은 일을 해야 하기 때문에 과로하며 종종 불이익도
감수하려고 한다.','살아남은 구성원들은 다른 직무나 낮은 수준의 직무로
이동하는 것을 거부한다.','조직감축에서 살아남은 데 만족하여 조직 몰입을 더욱
많이 한다.',2,2,25,2012,3,''),
('직업발달이론에 관한 설명으로 틀린 것은?','사회학습이론에서는 진로발달과정이 유전요인과 특별한
능력, 환경조건과 사건, 학습경험, 과제접근기술 등의 4
가지 요인과 관련된다고 본다.','진로선택에 대한 정신분석적 접근에서는 초기의 발달 과
정을 중시하며, 기본적인 욕구는 6세까지 형성된다고 가
정하였다.','인지적 정보처리이론은 환경적 요인, 개인적 요인 그리
고 실제 행동 간의 상호작용을 연구한다.','가치 중심적 진로접근모형은 가치, 흥미, 환경등과의 관
계에서 가치 중심 모형의 명제를 제시하였다.',3,2,26,2012,3,''),
('다음 사례에서 측정의 신뢰도와 타당도에 관한 설명으로 옳
은 것은?','신뢰도와 타당도가 모두 낮은 측정이다.','신뢰도와 타당도가 모두 높은 측정이다.','타당도는 낮지만 신뢰도는 높은 측정이다.','신뢰도와 낮지만 타당도는 높은 측정이다.',3,2,27,2012,3,''),
('진로발달에 맥락주의(Contextualism)에 관한 설명으로 틀린
것은?','행위는 맥락주의의 주요 관심대상이다.','맥락주의에서는 개인보다는 환경의 영향을 강조한다.','행위는 인지적 사회적으로 결정되며 일상의 경험을 반영
하는 것이다.','진로연구가 진로상담에 대한 맥락상의 행위설명을 확립
하기 위하여 고안된 방법이다.',2,2,28,2012,3,''),
('개인의 진로결정에 장애가 되는 요인을 파악하고 교육 및
진로 미결정의 선행요인을 알아내기 위한 목적으로 쓰이는
도구는?','진로성숙척도','진로결정척도','진로개발검사','진로계획척도',2,2,29,2012,3,''),
('자신의 직무나 직무경험에 대한 평가로부터 비롯되는 유쾌
하거나 정적인 감정 상태는?','직무만족','직업적응','작업동기','직업욕구',1,2,30,2012,3,''),
('직업상담사가 직업을 전환하고자 하는 내담자에게서 우선적
으로 탐색해야 할 것은?','변화에 대한 인지능력','새로운 직업에서 성공기대 수준','직업상담에 대한 기대','기존에 가지고 있던 직업에 대한 애착 수준',1,2,31,2012,3,''),
('Tolbert가 제시한 개인의 진로발달에 영향을 주는 요인이 아






닌 것은?','교육정도(Educational Degree)','직업흥미(Occupational Interest)','직업전망(Occupational Prospective)','가정 · 성별 · 인종(Family · Sex · Race)',3,2,32,2012,3,''),
('검사 점수의 표준오차에 관한 설명으로 옳은 것은?','검사의 표준오차를 클수록 좋다.','검사는 표준오차는 검사 점수의 타당도를 나타내는 수치
다.','표준오차를 고려할 때 오차 범위 안의 점수 차이는 무시
해도 된다.','표준오차가 크더라도 검사 점수에서 작은 차이도 받아들
여야 한다.',3,2,33,2012,3,''),
('스트레스에 관한 설명으로 틀린 것은?','스트레스 여부는 상황에 대한 개인의 주관적 해석에 의
존한다.','스트레스 여부는 상황에 대한 통제 가능성에 의존한다.','B유형에 비해 A유형의 사람들이 스트레스원에 더 취약
하다.','내적 통제자에 비해 외적 통제자가 스트레스 상황에 대
한 대처능력이 뛰어나다.',4,2,34,2012,3,''),
('직무수행에 요구되는 지식, 기술, 능력 등의 인간적 요건들
을 밝히는 데 목적을 두고 있는 직무분석방법은?','기능적 직무분석(FJA)','과제분석(Task Analysis)','직위분석질문지(PAQ)','과제목록기법(Task Inventory Technique)',3,2,35,2012,3,''),
('Lofquist와 Dawis의 직업적응이론에서 직업적응유형의 개념
에 관한 설명으로 틀린 것은?','일관성(Consistency) - 수행해야 할 다양한 작업들 간의
부조화를 참아내는 정도','끈기(Perseverance) - 환경이 자신에게 맞지 않아도 개
인이 얼마나 오랫동안 견뎌낼 수 있는지의 정도','적극성(Activeness) - 개인이 작업환경을 개인적 방식과
좀 더 조화롭게 만들어가려고 노력하는 정도','반응성(Reactiveness) - 개인이 작업성격의 변화로 인해
작업환경에 반응하는 정도',1,2,36,2012,3,''),
('다음은 어떤 학자가 제시한 진로지도 및 선택이론에 해당되
는가?','Roe','Gottfredson','Holland','Tuckman',1,2,37,2012,3,''),
('작업동기를 노력, 성과 그리고 도구성과의 관계로 설명하는
이론은?','형평이론','강화이론','욕구이론','기대이론',4,2,38,2012,3,''),
('직무분석 기법에 관한 설명으로 틀린 것은?','관찰법은 직무에 대한 가장 기초적인 정보를 제공하는
기법으로, 작업자를 현장에서 직접 관찰하여 직무활동과
내용으로 파악한다.','면접법은 직무수행 화동이나 직무수행에 필요한 기술을
파악하기 위해 작업자에게 직접 질문하는 기법이다.','결정적 사건법은 작업자들이 직무에서 결정적으로 잘한
사건이나 실수한 사건들을 수집하여 직무를 분석하는 기
법이다.','사례법은 작업자들이 정해진 양식에 따라 작성한 작업일
지로부터 직무에 관한 정보를 수집하는 기법이다.',4,2,39,2012,3,''),
('검사가 이론적 개념의 구성인자들을 제대로 측정하고 있는
정도를 나타내는 타당도는?','공인타당도','안면타당도','구인타당도','예측타당도',3,2,40,2012,3,''),
('다음 표의 2012년 7월 고용동향에 관한 분석으로 틀린 것
은?','실업자는 79만 5천명으로 전년동월대비 4만 2천명
(-5.0%) 감소하였음','실업자는 성별로 보면 전년동월대비 남자는 50만 1천명
으로 2만 9천명(-5.5%) 감소하였고, 여자는 29만 4천명
으로 1만 3천명(-4.2%) 감소하였음','실업률은 성별로 보면 남자는 3.3%로 전년동월대비
0.3%p 하락하였고, 여자는 2.7%로 전년동월대비 0.2%p
하락하였음','계절조정 실업률은 3.1%로 전월대비 0.1%p 하락하였음',1,3,41,2012,3,''),
('한국표준직업분류에서 특정 직종의 분류요령으로 틀린 것
은?','행정 관리 및 입법적 기능 수행업무 종사자 – 현업을 겸
하는 경우에는 다른 사람의 직무후행을 감독 및 관리하
는 직무에 평균 근무시간의 60% 이상 종사하는 자만 관
리자로 분류한다.','감독 직종 – 반장 등과 같이 주로 수행된 일의 전문, 기
술적인 통제업무를 수행하는 감독자는 그 감독되는 근로
자와 동일 직종으로 분류한다.','공무원 직종 – 관공서의 기관장은 직급과 상관없이 관리
자 직군으로 구분한다.','연구 및 개발업무 종사자는 ‘대분류 2 전문가 및 관련






종사자’에서 그 전문 분야에 따라 분류한다.',1,3,42,2012,3,''),
('한국직업사전의 직무기능 중 사물(T)에 해당하는 것은?','조작운전','분석','계산','자문',1,3,43,2012,3,''),
('잡맵(Job Map)의 직업검색결과 알 수 있는 정보가 아닌 것
은?','종사자 수(해당직업/전체)','평균임금(최빈값)','평균학력 및 학력분포','평균연령 및 연령분포',2,3,44,2012,3,''),
('한국직업사전의 직무기능(DPT) 내용을 의미하는 [조정-자
문-정밀작업]에 해당하는 수준들의 합은?','2','3','4','5',1,3,45,2012,3,''),
('워크넷(직업 · 진로)에서 제공하는 학과정보 검색방법이 아
닌 것은?','키워드로 학과찾기','조건별 검색','계열별 검색','개설대학별 학과찾기',4,3,46,2012,3,''),
('국가기술자격 종목 중 임산가공기사, 임업종묘기사, 산림기
사가 공통으로 해당하는 직무분야는?','건설','농림어업','안전관리','환경 · 에너지',2,3,47,2012,3,''),
('한국표준산업분류의 분류기준이 아닌 것은?','산출물의 특성','투입물의 특성','생산활동의 일반적인 결합형태','생산단위의 활동형태',4,3,48,2012,3,''),
('고용센터의 업무가 아닌 것은?','고용보험료 감액조정신청','고용보험 피보험자격 취득신고','외국인근로자 취업기간 만료자 취업화동기간 연장신청','육아휴직급여 신청',1,3,49,2012,3,''),
('민간직업정보의 일반적인 특성에 관한 설명으로 옳은 것은?','특정시기에 국한되지 않고 지속적으로 제공된다.','특정한 목적에 맞게 해당분야 및 직종을 제한적으로 제
시하는 경향이 있다.','무료로 제공한다.','다른 정보에 미치는 영향이 크며 연관성이 높은편이다.',2,3,50,2012,3,''),
('직업정보의 처리과정에 대한 설명으로 틀린 것은?','직업정보 수집시에는 명확한 목표를 세운다.','직업정보 분석시에는 다각적인 분석을 시도하여 해석을
풍부히 한다.','직업정보 가공시에는 전문적인 용어를 주로 사용하여 활
동가치를 높여야 한다.','직업정보 가공시에는 직업에 대한 장단점을 편견없이 제
공해야 한다.',3,3,51,2012,3,''),
('워크넷(구직)에서 제공하는 취업지원프로그램 정보에 관한
설명으로 틀린 것은?','성실(중장년층) 프로그램 – 중장년(50세 이상)의 구직 자
신감을 고취시키고, 일자리 정보의 탐색에서 이력서 작
성, 면접기법 등 구직활동에 필요한 제반기술을 익힐 수
있도록 지원한다.','주부재취업설계 프로그램 – 취업을 원하나 출산, 육아로
인해 경력이 단절된 여성이 기초직업능력을 제고함으로
써 재취업분야 결정 등 경력계획을 수립할 수 있도록 지
원하고, 재취업 분야진입을 위한 방안을 실행할 수 있도
록 지원한다.','WICI(여성결혼이민자) 프로그램 – 여성결혼 이민자들에
게 다양한 취업관련정보(한국상회에서 취업하는 데 필요
한 정보습득, 장단기 경력 설계)를 제공함으로써, 한국사
회에서 성공적으로 취업할 수 있도록 지원한다.','단기집단상담 프로그램 – 개인적인 사정으로 장기간의
프로그램 참여가 어려운 사람을 위해 본인에게 필요한
부분만을 선택하여 수강할 수 있는 3~5일의 집단상담
프로그램 단기과정이다.',4,3,52,2012,3,''),
('한국표준직업분류에서 다음 중분류가 해당되는 대분류는?','전문가','기술공 및 준전문가','전문가 및 관련종사자','기술공 및 준전문가 종사자',3,3,53,2012,3,''),
('직업정보서에 관한 설명으로 옳은 것은?(관련규정 개정전
문제로 기존 정답은 4번입니다. 여기서는 4번을 누르면 정
답 처리 됩니다.)','한국직업사전에서는 임금정보를 제공한다.','한국직업전망의 고용전망은 ‘감소’, ‘현 상태유지’, ‘증가’
등 3가지 수준으로 구분한다.','한국직업전망은 향후 10년간 일자리 전망정보를 제공한
다.','한국직업사전에서 제공하는 산업분류는 통계청의 한국표
준산업분류의 소분류를 기준으로 한다.',4,3,54,2012,3,''),
('워크넷(직업·진로) 직업탐방에서 ‘눈길끄는 이색직업’의 분류
가 아닌 것은?(관련규정 개정전 문제로 기존 정답은 4번입
니다. 여기서는 4번을 누르면 정답 처리 됩니다.)','식품/웰빙/여가','과학/정보통신','녹색직업','차세대융합기술',4,3,55,2012,3,''),
('한국표준산업분류에서 통계단위의 산업결정에 관한 설명으
로 틀린 것은?','부차적 산업활동은 주된 산업활동 이외의 재화생산 및
서비스 제공 활동을 말한다.','주된 산업활동과 부차적 산업활동은 보조활동의 지원 없
이도 수행될 수 있다.','생산단위의 산업활동은 그 생산단위가 수행하는 주된 산
업활동의 종류에 따라 결정된다.','모 생산단위에서 사용되는 재화나 서비스를 보조적으로
생산하더라도 그 생산되는 재화나 서비스의 대부분을 다
른 산업체에 판매하는 경우 별개의 활동으로 간주하여
그 자체활동에 따라 분류하여야 한다.',2,3,56,2012,3,''),
('다음 중 국가기술자격 종목에 해당하지 않는 것은?','임상심리사 2급','컨벤션기획사 2급','사회조사분석사 2급','자동차관리사 2급',4,3,57,2012,3,''),
('Q-Net에서 제공하는 자격정보가 아닌 것은?','과정이수형자격 종목별 상세정보','국가기술자격 종목별 상세정보','민간자격 국가공인제도','외국의 국가별 자격제도',1,3,58,2012,3,''),
('국가기술자격 소비자전문상담사 1급의 응시자격이 아닌 것
은?','해당 종목의 2급 자격 취득 후 소비자상담 실무경력 2년
이상인 사람','소비자상담 관련 실무경력 3년 이상인 사람','대학졸업자 등으로서 졸업 후 응시하고자 하는 종목이
속하는 동일직무분야에서 2년 이상 종사한 자','외국에서 동일한 종목에 해당하는 자격을 취득한 사람',3,3,59,2012,3,''),
('다음중 민간등록자격의 상세한 종목별 자격정보를 제공하는
정보망은?(관련규정 개정전 문제로 기존 정답은 2번입니다.
여기서는 2번을 누르면 정답 처리 됩니다.)','hrd.go.kr','pqi.or.kr','ilmoa.go.kr','careerjob.or.kr',2,3,60,2012,3,''),
('효율임금이론에서 고임금이 고생산성을 가져오는 원인에 관
한 설명으로 틀린 것은?','고임금은 노동자의 직장상실 기대비용을 증대시켜 노동
자로 하여금 열심히 일하게 한다.','대규모 사업장에서는 통제상실을 사전에 방지하는 차원
에서 고임금을 지불하여 노동자를 열심히 일하도록 유도
할 수 있다.','고임금은 노동자의 사직을 감소시켜 신규노동자의 채용
및 훈련비용을 감소시킨다.','균형임금을 지불하여 경제 전반적으로 동일 노동 · 동일
임금이 달성되도록 한다.',4,4,61,2012,3,''),
('다음 중 정부가 노동시장에서 구인 · 구직정보의 흐름을 원
활하게 하면 직접적으로 줄어드는 실업의 유형은?','마찰적 실업','경기적 실업','구조적 실업','계절적 실업',1,4,62,2012,3,''),
('기업별 노동조합의 장점이 아닌 것은?','조합 구성이 용이하다.','단체교섭 타결이 용이하다.','노동시장 분단을 완화시킬 수 있다.','조합원 간의 친밀감이 높고 강한 연대감을 가질 수 있
다.',3,4,63,2012,3,''),
('프리만(Freeman)과 메도프(Medoff)가 지적한 노동조합의
두 얼굴에 해당하는 것은?','결사와 교섭','자율과 규제','독점과 집단적 목소리','자치와 대등',3,4,64,2012,3,''),
('다음 중 ‘전략적 파업’의 원인이 아닌 것은?','미래의 단체교섭력 증진을 위하여','조합원의 신뢰를 얻기 위하여','조합원의 보다 많은 휴식을 위하여','조합원의 응집력과 단결력을 훈련시키기 위하여',3,4,65,2012,3,''),
('장 · 단기 노동수요의 탄력성에 관한 설명으로 옳은 것은?','장기가 단기에 비해 더욱 탄력적이다.','장기가 단기에 비해 더욱 비탄력적이다.','장기와 단기의 탄력성은 같다.','노동공급곡선이 탄력성과 비교해야 알 수가 있다.',1,4,66,2012,3,''),
('다음중 성과급 제도의 장점은?','직원 간 화합이 용이하다.','근로의 능률을 자극할 수 있다.','임금의 계산이 간편하다.','확정적 임금이 보장된다.',2,4,67,2012,3,''),
('우리나라의 생산가능인구는 만 몇 세 이상인가?','14세','15세','16세','17세',2,4,68,2012,3,''),
('노동수요의 탄력성에 관한 설명으로 틀린 것은?','생산물의 수요가 탄력적일수록 노동수요는 더 탄력적이
다.','총비용에서 차지하는 노동비용의 비율이 작을수록 노동
수요는 더 탄력적이다.','노동과 다른 생산요소 간의 대체가 용이할수록 노동수요
는 더 탄력적이 된다.','노동 이외 생산요소의 공급탄력성이 클수록 더 탄력적이
된다.',2,4,69,2012,3,''),
('임금률 상승의 대체효과가 소득효과보다 클 때 노동시간 공
급은?','증가한다.','감소한다.','불변이다.','상관없다.',1,4,70,2012,3,''),
('한계수입생산물(Marginal Revenue Product)은?','한계수입 X 한계생산물','한계수입 X 생산물가격','총수입 X 한계생산물','한계수입 X 생산량',1,4,71,2012,3,''),
('노동시장에서 존재하는 임금격차에 대한 설명으로 틀린 것
은?','노동생산성의 차이, 근로자의 공헌도 차이 등에 의해서
임금격차가 발생하며 직종간 노동이동이 자유롭지 못할
수록 직종별 임금격차는 크게 발생할 것이다.','성별 직종별 임금격차는 점점 축소되는 경향을 보이고
있으며, 대학졸업자들이 양산됨에 따라 학력별 임금격차
역시 축소되는 경향을 보일 것이다.','저임금근로자의 노동공급이 노동수요를 초과하는 정도가
클수록 임금격차는 확대될 것이며, 반대일 경우에는 임
금격차가 축소될 것이다.','대졸자 취업난 시대에도 많은 기업들이 대졸자에게 고임
금을 지급하는 이유는 임금격차를 설명하는 효율임금이
론과 관련된 것으로서 이윤극대화 목표와는 무관할 것이
다.',4,4,72,2012,3,''),
('실업에 관한 설명으로 옳은 것은?','경기후퇴시에는 실망노동자효과는 실업률을 감소시키고
부가노동자효과는 실업률을 증가시킨다.','잠재실업자는 통계청의 경제활동인구조사에서 실업자의
일부로 집계된다.','완전고용이란 실업률이 영(0)인 상태를 말한다.','밀튼 프리드만(M.Freedman)에 의하면 자연실업률은 국
가별로 예측될 수 있다.',1,4,73,2012,3,''),
('노사관계의 3주체(Tripartite)를 바르게 짝지은 것은?','노동자 – 사용자 – 정부','노동자 - 사용자 – 국회','노동자 – 사용자 – 정당','노동자 – 사용자 – 사회단체',1,4,74,2012,3,''),
('노동조합 조직률 변동의 결정요인에 관한 설명으로 틀린 것
은?','근로조건 열악 등에서 오는 불만과 분노의 양이 클수록
노조의 집단발언효과로 인하여 노조가입의 예상 순이익
이 증가할 수 있다.','노조의 정치활동으로 근로자의 간접임금이 높아질 가능
성이 커지면 예상순이익이 증가하여 노조강비에 대한 수
요가 증가할 것이다.','여성고용의 비중이 증가하면 노조가입률은 하락할 것이
다.','산업구조가 서비스업 중심으로 바뀜에 따라 화이트칼라
구성이 높아지면 노조가입은 증가한다.',4,4,75,2012,3,''),
('노동시장에 관한 신고전학파의 주장이 아닌 것은?','경쟁적 노동시장','노동시장의 분단','동일노동 – 동일임금','노동의 자유로운 이동',2,4,76,2012,3,''),
('경제활동인구조사에서 비정규직근로자에 해당하지 않는 근
로자는?','한시적 근로자','비전형 근로자','시간제 근로자','단순노무 근로자',4,4,77,2012,3,''),
('다음 중 임금체계에 관한 설명으로 틀린 것은?','직능급은 개인이 직무수행능력을 고려하여 임금을 관리
하는 체계이다.','속인급은 연령, 근속, 학력에 따라 임금을 결정하는 체계
이다.','직무급은 직무분석과 직무평가를 기초로 직무의 상대적
가치에 따라 임금을 결정하는 체계이다.','연공급은 근로자의 생산성에 바탕을 둔 임금체계이다.',4,4,78,2012,3,''),
('파업의 경제적 손실에 관한 설명으로 틀린 것은?','파업에 따른 사회적 비용은 제조업보다 서비스업에서 더
크다','파업에 참여한 근로자의 사적손실은 파업 잠여에 따른
임금소득의 상실분보다 작은 편이다.','파업기간 중의 생산중단에 따른 이윤 감소분이 바로 사
용자의 사적손실에 해당한다.','파업기간이 길어지면 파업의 경제적 손실이 증가한다.',3,4,79,2012,3,''),
('다음 중 경기침체시 실업률이 높아질 때 경제활동인구를 감
소시키는 효과는?','대체효과(Substitution Effect)','부가노동자효과(Added Worker Effect)','대기실업효과(Wait-unemployment Effect)','실망노동자효과(Discouraged Worker Effect)',4,4,80,2012,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 차별에
해당하지 않는 것은?','사업주가 근로자에게 성별, 혼인, 가족 안에서의 지위,
임신 또는 출산 등의 사유로 합리적인 이유 없이 채용
또는 근로의 조건을 다르게 하거나 그 밖의 불리한 조치
를 하는 경우','사업주가 채용조건이나 근로조건은 동일하게 적용하더라
도 그 조건을 충족할 수 있는 남성 또는 여성이 다른 한
성에 비하여 현저히 적고 그 조건이 정당한 것임을 증명
할 수 없는 경우','사업주는 여성 근로자를 모집 · 채용할 때 그 직무에 필
요하지 아니한 용모 · 키 · 체중 등의 신체적 조건, 미혼
조건, 그 밖에 고용노동부령으로 정하는 조건을 제시하
거나 요구하는 경우','현존하는 남녀 간의 고용차별을 없애거나 고용평등을 촉
진하기 위하여 잠정적으로 특정 성을 우대하는 조치를
취하는 경우',4,5,81,2012,3,''),
('근로자직업능력개발법상 직업능력개발훈련이 중요시되어야
할 대상에 해당하지 않는 것은?','「국민기초생활보장법」에 따른 수급권자','「제대군인지원에 관한 법률」에 따른 전역예정자','제조업의 연구직에 종사하는 근로자','일시적 사업에 고용된 근로자',3,5,82,2012,3,''),
('고용보험법상 실업급여의 종류에 해당하지 않는 것은?','구직급여','광역구직활동비','고용유지지원금','직업능력개발수당',3,5,83,2012,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 명예고
용평등감독관(명예감독관)에 관한 설명으로 틀린 것은?','명예감독관의 임기는 3년으로 하되, 연임할 수 있다.','고용노동부장관은 명예감독관의 위촉 및 해촉(解囑) 권한
을 지방고용노동관서의 장에게 위임한다.','남녀고용평등 제도에 대한 홍보 · 계몽 업무를 수행하는
경우에는 상근을 원칙으로 한다.','고용노동부장관은 명예감독관으로 활동하기에 부적합한
사유가 있어 해당 사업의 노사 대표가 공동으로 해촉을
요청한 경우에 그 명예감독관을 해촉할 수 있다.',3,5,84,2012,3,''),
('고용정책기본법상 일정한 임무를 부여받고 있는 주체가 아
닌 것은?','사업주','직업안정기관','고용노동부장관','노동위원회',4,5,85,2012,3,''),
('직업안정법상 지방자치단체의 장이 필요에 따라 구인자 및
구직자에 대하여 할 수 있는 업무가 아닌 것은?','국내 직업소개','직업지도','직업정보제공','국외직업소개',4,5,86,2012,3,''),
('고용상 연령차별금지 및 고령자조용촉진에 관한 법률에 관






한 설명으로 틀린 것은?','고령자는 인구, 취업자의 구성 등을 고려하여 대통령령
이 정하는 연령 이상인 자를 말한다.','사업주라 함은 근로자를 사용하여 사업을 하는 자를 말
한다.','근로자라 함은 근로기준법 제2조의 규정에 의한 근로자
를 말한다.','대통령은 고령자의 직업지도와 취업알선 등에 필요한 전
문인력과 시설을 갖춘 단체를 고령자 인재은행으로 지정
할 수 있다.',4,5,87,2012,3,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법령상 육아휴직
에 관한 설명으로 옳은 것은?(관련규정 개정전 문제로 기존
정답은 1번입니다. 여기서는 1번을 누르면 정답 처리 됩니
다.)','사업주는 근로자가 만 6세 이하 초등학교 취학 전 자녀
(입학자녀 포함)의 양육을 위하여 육아휴직을 신청하는
경우 이를 허용해야 한다.','육아휴직기간은 6개월 이내로 하되, 당해 영아가 생후 1
년이 되는 날을 경과할 수 없다.','육아휴직을 시작하려는 날의 전날 까지 해당 사업에서의
계속 근로기간이 1년 미만인 근로자에게도 육아휴직을
허용하여야 한다.','육아휴직기간은 근속기간에 포함되지 않는다.',1,5,88,2012,3,''),
('고용보험법상 구직급여 수급요건에 관한 설명으로 틀린 것
은?','피보험단위기간을 충족할 것','2주마다 실업인정을 받을 것','이직사유가 수급자격 제한사유에 해당하지 아니할 것','근로의 의사와 능력을 가지고 구직활동을 할 것',2,5,89,2012,3,''),
('근로기준법령상 휴게시간이 반드시 부여되어야 하는 근로자
는?','사회복지사업에 종사하는 근로자','고용노동부장관의 승인을 받아 단속근로에 종사하는 근
로자','기밀업무를 취급하는 근로자','양잠사업에 종사하는 근로자',1,5,90,2012,3,''),
('다음 괄호에 알맞은 것은?','A: 오후 8시, B : 오전 4시','A: 오후 10시, B : 오전 6시','A: 오후 12시, B : 오전 6시','A: 오후 6시, B : 오전 4시',2,5,91,2012,3,''),
('근로자직업능력개발법령상 직업능력개발사업을 하는 사업주
에게 지원되는 것으로 틀린 것은?','근로자를 대상으로 하는 자격검정사업 비용','직업능력개발훈련을 위한 시설의 설치 사업 비용','근로자의 경력개발관리를 위하여 실시하는 사업 비용','고용노동부장관의 인정을 받은 직업능력개발훈련 과정
수강 비용',4,5,92,2012,3,''),
('직업안정법상 직업소개의 원칙으로 틀린 것은?','구직자 능력에 알맞은 직업의 소개','구인자의 구인조건에 적합한 구직자 소개','구직자에게 임금수준이 높은 직업의 소개','구직자 통근 가능한 지역 내 직업 소개',3,5,93,2012,3,''),
('근로기준법상 허용되지 않는 것은?(문제 오류로 가답안 발
표시 2번으로 발표되었지만 문제 오류로 복수 정답 처리 되
었습니다. 여기서는 2번을 누르면 정답 처리 됩니다.)','사용자가 근로계약 불이행에 대한 손해배상을 예정하는
계약을 체결하는 것','사용자가 근로자로부터 근로계약 불이행에 대한 손해배
상을 받는 것','사용자가 근로할 것을 조건으로 하는 전대(前貸) 채권과
임금을 상계하는 것','사용자가 근로계약에 덧붙여 저축금의 관리를 규정하는
계약을 체결하는 것',2,5,94,2012,3,''),
('헌법상 근로의 권리로서 명시되어 있지 않는 것은?','최저임금제 시행','여성근로자의 특별보호','연소근로자의 특별보호','장애인 근로자의 특별보호',4,5,95,2012,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 사
업주의 책무가 아닌 것은?','고령자 고용촉진 대책의 수립 시행','연령을 이유로 하는 고용차별 해소','고령자에게 그 능력에 맞는 고용 기회 제공','정년연장 등의 방법으로 고령자의 고용 확대',1,5,96,2012,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령에 관
한 설명으로 옳은 것은?','고령자라 함은 60세 이상인 자를 말하고, 준고령자라 함
은 55세 이상 60세 미만인 자를 말한다.','고용노동부장관은 상시 고용하는 고령자의 비율이 기준
고용율에 미달하는 사업주에 대하여 고령자의 고용명령
을 명할 수 있으며 이에 따르지 아니하는 경우에는 벌칙
이 부과한다.','사업주가 기준고용율을 초과하여 고령자를 추가로 고용
하는 경우에는 조세특례제한법으로 정하는 바에 따라 조
세를 감면한다.','사업주가 고령자인 정년퇴직자를 재고용함에 있어서는
퇴직금 및 연차유급휴가일수 계산을 위한 계속근로 기간
의 산정에 있어서 종전의 근로기간과 재고용후의 근로기
간을 통산하여야 한다.',3,5,97,2012,3,''),
('헌법상 노동기본권에 관한 설명으로 옳은 것은?','공무원인 근로자는 법률이 정하는 자에 한하여 노동3권
을 가진다.','근로자는 근로자의 근로조건과 정치적 지위향상을 위하
여 자주적인 노동3권을 가진다.','법률이 정하는 중요방위산업체에 종사하는 근로자의 단
체교섭권은 법률이 정하는 바에 의하여 인정하지 않을
수 있다.','노동3권이라 함은 결사권, 단체교섭권, 단체행동권을 말
한다.',1,5,98,2012,3,''),
('고용정책기본법의 고용정책을 수립 · 시행하는 경우에 실현
되도록 하여야 할 기본원칙으로 틀린 것은?','사업주의 자율적인 고용관리를 수용','구인자의 자발적인 구인노력 촉진','근로자의 직업선택의 자유 확보','고용정책을 효율적이고 성과지향적으로 수립 · 시행',2,5,99,2012,3,''),
('근로자직업능력개발법상의 내용으로 괄호에 알맞은 것은?','A : 1년, B : 1배','A : 2년, B : 2배','A : 3년, B : 3배','A : 5년, B : 3배
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2012,3,'');
