INSERT INTO forjob_questions (question_text, option_1, option_2, option_3, option_4, correct_answer, subject_id, question_number, exam_year, exam_session, explanation) VALUES
('진로상담 이론과 각 이론의 전제를 짝지은 것으로 틀린 것
은?','특성-요인이론(Trait-factor Theory) : 개인은 자신의 성
격에 맞는 직업을 찾아야 만족한다.','의사결정이론(Decision making Theory) : 개인은 자신
의 이익을 극대화하는 방향으로 합리적인 결정을 할 수
있다 .','사회학습이론(Social learning Theory) : 개인의 발달은
사회경제적 지위, 교육정도, 주변의 기대 등에 영항을
받지 않을 수 없다.','정신분석이론(Psychoanalytic Theory) : 개인의 진로는
6세 이전에 결정된다.',4,1,1,2010,1,''),
('다음 중 전화상담의 특징과 가장 거리가 먼 것은?','상담관계가 안정적이다.','응급상황에 있는 내담자에게 도움을 준다.','청소년의 성문제 같은 사적인 문제를 상당하는데 좋다','익명성이 보장되어 신문노출을 꺼리는 내담자에게 적절
하다 .',1,1,2,2010,1,''),
('다응 중 집단직업상담에 관한 설명으로 틀린 것은?','각 구성원은 집단 직업상담 과정에서 이루어진 토의내용
에 대한 비밀을 유지해야 한다','집단의 리더는 집단상담과 직업정보에 대해 잘 알고 있
는 사람이어야 한다.','6명에서 10명 정도의 인원이 이상적이다.','가능한 모임의 횟수를 최대화하여야 한다.',4,1,3,2010,1,''),
('다음은 내담자의 무엇을 사정하기 위한 것인가?

내담자에게 과거에 했던 선택의 회상, 절정경험, 자유시간, 그리고 금전사용계획 등을 조사하고, 존경하는 사람을 쓰게하는 등의 상담행위','내담자의 동기','내담자의 역할관계','내담자의 가치','내담자의 흥미',3,1,4,2010,1,''),
('직업상담의 기초 기법에 관한 설명으로 틀린 것은?','적극적 경청 : 내담자의 내면적 감정을 반영하는 것으로
이를 통해 내담자의 감정을 충분히 이해하고 수용할 수
있다','명료화 : 내담자의 말 속에 포함되어 있는 불분명한 측
면을 상담자가 분명하게 밝히는 반응이다.','수용: 상담자가 내담자의 이야기에 주의를 집중하고 있
고, 내담자를 인격적으로 존중하고 있음을 보여 주는 기
법 이다','해석 : 내담자가 새로운 방식으로 자신의 문제들을 볼
수 있도록 사건들의 의미를 설정해 주는 것이다.',1,1,5,2010,1,''),
('다음 중 실존주의 상담 혹은 실존치료에 관한 설명으로 틀
린 것은?','인간본질에 대한 결정론적인 입장을 취한다.','자유와 책임을 강조한다.','개인이 겪는 불안은 하나의 삶의 조건이라고 본다.','개인이 자기 인식 능력을 강조한다.',1,1,6,2010,1,''),
('다음 중 인지적-정서적 상담(RET)에 관한 설명으로 틀린
것은?','ElliS에 의해 개발되었다.','모든 내담자의 행동적-정서적 문제는 비논리적이고 비
합리적인 사고에서 발생한 것이다.','성격 자아상태 분석을 실시한다.','A-B-C 이론을 적용한다.',3,1,7,2010,1,''),
('다음 중 상담의 목표설정 과정에 관한 설명으로 틀린 것은
?','전반적인 목표는 내담자의 욕구들에 의해 결정 된다','현존하는 문제를 평가하고 나서 목표설정 과정으로 들어
간다.','상담자는 목표설정에 개입하지 않는다.','내담자의 목표를 끌어내기 위한 기법에는 면접안내가 있
다 .',3,1,8,2010,1,''),
('Crites가 분류한 흥미와 적성에 따른 사람의 유형 중 재능
(가능성)이 많아 흥미를 느끼는 직업들과 적성에 맞는 직업
들 사이에서 결정을 내리지 못하는 사람은?','부적응형','우유부단형','다재다능형','비현실형',3,1,9,2010,1,''),
('다음 중 행동주의적 직업상담에서 사용하는 기법이 아닌
것은?','체계적 둔감화','역조건형성','사회적 모델링','충고와 설득',4,1,10,2010,1,''),
('다음 중 인지치료와 관련이 없는 개념은?','비합리적 신념','치료적인 논박과정','내담자-상담자의 협력적인 관계','전이 관계의 촉진',4,1,11,2010,1,''),
('다음 사례에서 직면기법에 가장 가까운 반응은?

집단모임에서 여러 명의 집단원들로부터 부정적인 피드백을 받은 한 집단원에게 다른 집단원이 그의 느낌을 묻자 아무렇지도 않다고 하지만 그의 얼굴 표정이 몹시 굳어있을 때, 지도자가 이를 직면하고자 한다.','”OO씨, 지금 느낌이 어떤가요?”','”OO씨가 방금 아무렇지도 않다고 하는 말이 어쩐지 믿
기지 않는군요.”','”OO씨, 내가 만일 OO씨처럼 그런 지적을 받았다면 기
문이 몹시 언짢겠는데요.”','”OO씨는 아무렇지도 않다고 말하지만, 지금 얼굴이 아
주 굳어있고 목소리가 떨리는군요. 내적으로 지금 어떤
불편한 감정이 있는 것 같은데, OO씨의 반응이 궁금하
군요',4,1,12,2010,1,''),
('직업상담에서 내담자가 검사도구에 대해 비현실적 기대를
가지고 있을 때 상담자가 취할 수 있는 행동으로 가장 적
합한 것은?','즉시 검사를 실시한다.','검사 사용 목적에 대하여 내담자에게 설명한다.','검사종류의 선택을 독단적으로 한다.','심리검사는 상담관계를 방해하므로 실시하지 않는다.',2,1,13,2010,1,''),
('직업상담이론과 그에 대한 설명을 짝지은 것으로 틀린 것
은 ?','교류분석적 상담 - 성격 자아상태 분석','내담자 중심 상담 - 비지시적 상담','Adler의 개인주의 상담 - 심리성적 결정론','형태주의 상담 - Perls에 의해 발전',3,1,14,2010,1,''),
('직업상담의 이론 중 내담자에 대한 자료를 과학적으로 수
집하고 분석하기 위해 흥미, 지능, 적성, 성격 등 표준화
검사의 실시와 결과의 해석을 중요시하는 직업상담은 ?','정신역동적 직업상당','내담자 중심 직업상담','특성-요인 직업상담','발달적 직업상담',3,1,15,2010,1,''),
('다음 중 직업상담자의 윤리에 관한 설명으로 가장 적합한
것은?','직업상담자는 내담자 개인 및 사회에 임박한 위험이 있
다고 판단되더라도 개인정보와 상담내용에 대한 비밀을
유지해야 한다.','직업상담자는 자신이 실제로 갖추고 있는 자격 및 경험
의 수준을 벗어나는 인상을 주어서는 안 된다.','직업상담은 심층적인 심리상담이 아니므로 비밀 유지
의무가 없다.','직업상담자는 내담자가 상담을 통해 도움을 받지 못하
더라도 먼저 종결하려고 해서는 안 된다.',2,1,16,2010,1,''),
('내담자의 침묵에 관한 설명으로 틀린 것은?','상담자 개인에 대한 적대감에서 오는 저항이나 불안 때
문에 생긴다.','상담관계가 이루어지기도 전에 일어난 침묵은 대개 긍
정적이며 수용의 형태로 해석될 수 있다.','내담자가 상담자에게서 재확인을 바라거나 상담자의 해
석 등을 기대하며 침묵에 들어가는 경우이다.','내담자가 이전에 표현했던 감정 상태에서 생긴 피로를
회복하고 있다는 뜻이기도 하다.',2,1,17,2010,1,''),
('다음 중 직무만족 및 작업동기에 관한 설명으로 옳은 것
은 ?','Holland는 직무만족이나 안정성이 직무의 특성과 작업
환경간의 상호작용에 달려 있다고 보았다.','Maslow는 상위욕구가 좌절되면 이미 충족된 하위욕구
에 대한 동기화가 다시 일어난다고 주장했다.','Alderfer는 인간의 욕구를 존재욕구, 관계욕구, 성장욕
구로 나누었다.','Herzberg는 직무만족을 주는 동기요인이 충족되지 않
으면 직무불만족이 생긴다고 주장했다.',3,1,18,2010,1,''),
('Rogers가 제시한 직업상담자가 갖추어야 할 태도에 포함
되지 않는 것은?','진실하고 개방적인 자세','내담자의 입장에 대한 동감과 이해','자신의 감정에 대한 진실성 및 일관된 표현','내담자의 감정을 존중하고 수용하는 태도',2,1,19,2010,1,''),
('다음 중 생애진로사정(Life Career Assessment)에 관한
설명으로 틀린 것은?','생애진로사정은 Adler의 개인 심리학에 이론적 기초를
두고 있다.','생애진로사정의 구조는 진로사정, 전형적인 하루, 강점
과 장애 및 요약으로 이루어진다.','생애진로사정은 직업상담의 마무리 단계로서 최종 결론
을 도출하기 위한 시도이다.','생애진로사정은 구조화된 면담기술로서 짧은 시간에 체
계적인 정보를 수집할 수 있다.',3,1,20,2010,1,''),
('한 검사에서의 점수와 나중에 그 사람이 실제로 직무를 수
행할 때의 수행수준 간의 관련성이 높을 때 어떤 그 검사
는 타당도가 높다고 하는가?','구성타당도','내용타당도','예언타당도','동시타당도',3,2,21,2010,1,''),
('다음 중 진로교육을 실시하기 위한 지도단계를 바르게 나열한 것은?

A. 진로탐색단계
B. 진로인식단계
C. 진로준비단계
D. 취업','A → B → C → D','B → A → C → D','B → C → A → D','A → C → B → D',2,2,22,2010,1,''),
('경력개발단계를 성장, 탐색, 확립, 유지, 쇠퇴의 5단계로
구분한 사람은?','Bordin','Colby','Super','Parsons',3,2,23,2010,1,''),
('스트레스와 직무수행의 관계에 관한 설명으로 가장 적합한
것은?','스트레스가 높아질수록 수행실적도 함께 증가한다.','스트레스 수준이 아주 낮으면 수행실적이 증가한다.','스트레스는 직무만족에 직접적인 영항을 준다.','지각이나 결근은 스트레스와는 상관이 없다.',3,2,24,2010,1,''),
('직업적성검사 중 다양한 직업에 필요한인간의 능력을 9가






지 영역으로 구분하여 측정하는 것은?','미네소타 직업평가척도(MORS)','직 업 선호도 검사(VPI)','일반적성검사(GATB)','마이어 - 브릭스 유형검사(MBTI)',3,2,25,2010,1,''),
('국내기업에서 실시하고 있는 임금성과급제 또는 연봉제 실
시와 관련하여, 공정하고 객관적인 임금수준을 결정하기
위해서 직장 내 여러 직무들 각각이 조직효율성에 기여하
는 상대적 가치를 판단하도록 해주는 것은?','직무분석','직무평가','직무수행평가','준거개발',2,2,26,2010,1,''),
('다음 중 인지적 정보처리의 주요 전제에 해당하지 않는 것
은?','진로선택은 인지적 및 정의적 과정들의 상호작용의 결
과이다.','진로를 선택한다는 것은 하나의 문제해결 활동이다.','진로성숙은 진로문제를 해결할 수 있는 자신의 능력에
의존하지 않는다.','진로문제해결은 고도의 기억력을 요하는 과제이다.',3,2,27,2010,1,''),
('직무분석 기업 중 직무수행자의 직무 행동 가운데 성과와
관련하여 효과적인 행동과 비효과적인 행동을 구분하여 직
무를 분석하는 방법은?','작업 수행 조사 체계(WPSS)','중요사건 기록법(CIT)','강제 선택 체크리스트(FCCL)','기능적 직무분석(DPT)',2,2,28,2010,1,''),
('작업동기와 관련된 이론 중 집단의 영향을 강조하고 타인
에 대한 지각을 중시하며, 행동이 활성화되고 유지되는 과
정을 이해하는 데 초점을 둔 것은?','Maslow의 욕구위계이론','Alderfer의 존재, 관계성, 성장(ERG) 이론','Vroom의 기대-유인가 이론','Adams의 형평성 이론',4,2,29,2010,1,''),
('다음 중 구성타당도를 평가하는 방법에 해당하지 않는 것
은?','수렴타당도','변별타당도','요인분석','공인타당도',4,2,30,2010,1,''),
('직업을 전환하고자 하는 내담자에게서 반드시 우선적으로
탐색해야하는 것은?','변화에 대한 인지능력','새로운 직업에서 성공기대 수준','직업상담에 대한 기대','기존에 가지고 있던 직업에 대한 애착 수준',1,2,31,2010,1,''),
('다음 중 개인관련 스트레스 요인인 A유형 행동을 보이는
사람의 특성에 해당하지 않는 것은?','책임을 피한다.','쉽게 화를 낸다.','많은 일을 성취하려 한다.','늘 경쟁적 성취욕으로 가득 차 있다.',1,2,32,2010,1,''),
('다음 중 심리검사의 규준에 관한 설명으로 틀린 것은?','규준이란 한 개인의 점수를 다른 사람들의 점수와 비교
할 때, 비교가 되는 점수를 뜻한다.','한 개인의 점수가 70점일 때, 이 점수보다 낮은 점수를
받은 사람들이 전체의 60%라면, 백분위 점수는 60점이
다.','평균이 50점이고 표준편차가 10점인 표준점수체계에
서, 한 개인의 점수가 70점이라면 상위 20%에 해당한
다.','연령규준은 한 개인의 검사 점수를 규준 집단에 있는
사람들의 연령과 비교해서 몇 살에 해당되는지를 해석
하는 규준을 뜻한다.',3,2,33,2010,1,''),
('심리검사의 유형과 그 예를 짝지은 것으로 틀린 것은?','직업흥미검사-VPI','직업적성검사 -AGCT','성격검사 –CPI','직업상황검사 –In basket test',2,2,34,2010,1,''),
('Holland의 육각 모형 상에서 대각선에 해당되는 유형으로,
서로 대비되는 특성을 지닌 유형들이 바르게 짝지어진 것
은?','관습형(C)과 현실형(R)','사회형(S)과 탐구형(l)','현실형(R)과 진취형(E)','예술형(A)과 관습형(C)',4,2,35,2010,1,''),
('내담자의 직업능력을 파악하기 위해 검사도구를 사용하고
자 할 때 가장 우선적으로 해야 할 일은?','내담자의 요구에 충족하는 검사가 개발되어 있는지 조
사한다.','검사를 하고자 하는 내담자의 목적을 탐색한다.','해당 검사도구의 심리측정적 속성을 검토한다.','검사의 선택에 내담자를 포함시킨다.',2,2,36,2010,1,''),
('다음 중 생애주기를 분석할 때 중요하게 고려해야 하는 사
항과 가장 거리가 먼 것은?','평균수명의 변화','초혼연령의 변화','잔여기간의 변화','직장선택의 변화',4,2,37,2010,1,''),
('다음 중 심리검사에 관한 설명으로 옳은 것은?','Crites의 이론에 기초한 진로성숙검사는 태도척도와 능
력척도로 구성되며 진로선택 내용과 과정이 통합적으로
반영되었다.','마이어스· 브릭스 유형검사(MBTI)는 외향성·내향성·호
감성·성실성·정서적·불안정성·경험개방성의 6요인으로
구성되어 있다.','미네소타 다면적 인성검사(MMPI)에서 한 하위척도의
점수가 70점0|라는 것은 규준집단에 비추어볼 때 평균
보다 한 표준편차 아래인 것을 의미한다.','진로발달검사의 경우 인간이 가진 보편적인 경향성을
측정하는 것이므로 미국에서 작성된 기존 규준을 우리
나라에서 그대로 사용해도 무방하다.',1,2,38,2010,1,''),
('다음 중 직무 스트레스의 매개변인으로 볼 수 없는 것은?','성격의 유형','역할 모호성','통제의 위치','사회적 지원',2,2,39,2010,1,''),
('Ginzberg의 진로발달 단계 중 현실기에 관한 설명으로 옳





은 것은?','놀이중심의 단계이다.','일이 요구하는 조건에 대하여 점차로 인식하는 단계이
다.','능력과 흥미의 통합단계이다.','현실에 적응하고 직업적 안정을 이루는 단계이다.',3,2,40,2010,1,''),
('직업정보 수집 시의 유의점으로 틀린 것은?','명확한 목표를 세운다.','직업정보는 계획적으로 수립해야한다','자료를 수집하면 자료의 출처와 저자, 발행연도와 수집
일자를 기입해야 한다.','수집한 정보는 항상 유효하기 때문에 불필요한 자료라
도 별도 보관하여 활용하도록 한다.',4,3,41,2010,1,''),
('한국직업정보시스템에서 제공하는 학과정보 중 사회계열에
해당하지 않는 학과는?','경영정보학과','유통학과','종교학과','지리학과',3,3,42,2010,1,''),
('한국표준산업분류(2008)의 적용원칙에 관한 설명으로 틀린
것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고, 순차적으로 중, 소, 세. 세세분
류 단계 항목을 결정하여야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주
된 활동에 따라서 분류하여야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기계정과 자기책임 하에서 생산하는 단위와 별도항목으
로 분류되어야 한다.',4,3,43,2010,1,''),
('워크넷에서 제공하는 선호직종임금정보의 분류에 해당하지
않는 것은?(워크넷 개정전 문제로 현재 카테고리는 삭제되
어 있으며 기존 정답은 1번 입니다. 여기서는 1번을 누르
면 정답 처리 됩니다.)','성 별','연령별','학력별','청년, 청소년',1,3,44,2010,1,''),
('직업선택결정모형 중 처방적 직업결정모형은?','타이드만과 오하라(Tiedeman &O’Hara)의 모형','힐튼(Hilton)의 모형','브룸(Vroom)의 모형','카츠(Katz)의 모형',4,3,45,2010,1,''),
('다음 중 경제활동인구조사에서 사용하는 용어에 관한설명
으로 틀린 것은?','15세 이상 인구 : 조사대상월 15일 현재 만 15세 이상
인 자','경제활동인구 : 만 15세 이상 중 취업자와 실업자','취업자 : 조사대상 주간 중 수입을 목적으로 5시간 이
상 일한 자','자영업자 : 고용원이 있는 자영업자 및 고용원이 없는
자영업자를 합친 개념',3,3,46,2010,1,''),
('한국직업사전(2009)의 부가직업정보에 해당되지 않는 것은
?','직무기능(DPT)','숙련기간','자격/면허','직무개요',4,3,47,2010,1,''),
('한국표준직업분류(2007)의 대분류 중 관리자에 관한 설명
으로 틀린 것은?','5개 중분류로 구성되어 있다.','관리자는 개개인이 수행하는 업무의 특성에 의한 것이
아니라 직위나 직급에 따라 분류되어야 한다.','현업을 겸할 경우에는 정책을 결정하고 관리, 지휘, 조
정하는 데 직무시간의 80% 이상을 사용하는 경우에만
관리자 직군으로 분류한다.','관리자는 반드시 상당한 하부조직을 가져야 하며, 이러
한 하부조직원의 업무를 지휘 및 조정하는 것이 주 업
무인 경우에 해당된다.',2,3,48,2010,1,''),
('다음 중 실기능력이 중요하여 필기시험이 면제되는 국가기
술자격 기능사 종목이 아닌 것은?','조적기능사','건축도장기능사','도배기능사','미용사(피부)',4,3,49,2010,1,''),
('직업정보의 수집방법 중 기존 자료에 의한 수집방법이 아
닌 것은?','각종 통계조사, 업무통계','신문 등 보도기사','구직표 ·구인표','직업안정기관 이용자로부터의 수집',4,3,50,2010,1,''),
('한국직업전망(2009)의 수록직업 선정에 대한 설명으로 틀
린 것은?','한국고용직업분류(KECO)에 기초하여 종사자수가 일정
규모 이상이거나 청소년 및 일반 구직자로부터 높은
관심을 받는 직업 혹은 직업정보를 제공할 가치가 있
다고 판단되는 직업을 우선으로 선정하였다.','한국고용직업분류의 세분류 직업 429개 중 승진이나
경력개발을 통해 진입하는 관리직은 제외하였다.','이용자가 원하는 직업을 쉽게 찾아볼 수 있도록 17개
분야로 구분하여 제시하였다.','직무가 유사한 직업의 경우 여러 개의 직업들을 개별적
으로 수록하였다.',4,3,51,2010,1,''),
('한국표준직업분류(2007)에서 다음이 의미하는 것은?

자영업을 포함하여 특정한 고용주를 위하여 개별 종사자들이 수행하거나 또는 수행해야할 일련의 업무와 과업','직군','직럴','직업','직무',4,3,52,2010,1,''),
('한국표준산업분류(2008)의 하나 이상의 장소에서 이루어지
는 단일 산업활동의 통계 단위는?','기업체단위','사업체단위','활동유형단위','지역단위',3,3,53,2010,1,''),
('한국고용직업분류(KECO)의 분류 원칙에 대한 설명으로 옳
은 것은?','직업분류에서 일반적으로 사용하는 1O진법을 준용한
다.','직능수준(Skill Level)을 분류의 우선적인 기준으로 사용
하였다.','직업분류의 기본 원칙인 포괄성과 배타성을 고려하여
분류하였다.','최소 고용인원을 고려하여 모든 직무를 일괄적으로 직
업단위로 분류하였다.',3,3,54,2010,1,''),
('국가기술자격 서비스분야의 응시자격 기준으로 틀린 것은?','사회조사분석사2급 - 제한 없음','텔레마케팅관리사 - 해당실무에 1년 이상 종사한 사람','임상심리사 1급 - 외국에서 동일한 종목에 해당하는
자격을 취득한 사람','소비자전문상담사1급 - 해당 종목의 2급 자격 취득 후
소비자상담 실무경력 2년 이상인 사람',2,3,55,2010,1,''),
('한국직업사전(2009)의 작업강도 중 ‘보통 작업’에 관한 설
명으로 옳은 것은?','최고 4kg의 물건을 들어 올리고 때때로 장부, 소도구
등을 들어 올리거나 운반한다.','최고 8kg의 물건을 들어올리고 4kg 정도의 물건을 빈
번히 들어 올리거나 운반한다.','최고 20kg의 물건을 들어올리고 10kg 정도의 물건을
빈번히 들어 올리거나 운반한다.','최고 40kg의 물건을 틀어 올리고 20kg 정도의 물건을
빈번히 들어 올리거나 운반한다.',3,3,56,2010,1,''),
('한국고용정보원이실시하는산업직업별고용구조조사 관한 실
명으로 틀린 것은?(개정전 문제로 기존 정답은 1번 입니
다. 여기서는 1번을 누르면 정답 처리 됩니다.)','산업 대분류 수준에서의 고용구조를 파악한다.','국가적 인적자원 수급정책을 위한 기본통계로 활용된
다.','직업별 고용전망, 진로선택, 직업훈련, 취업알선 등 노
동시장 정책과 연구를 위한 기초자료로 활용된다.','대한민국에 거주하는 만15세 이상의 인구 중 취업상태
에 있는 사람을 대상으로 하는 전국 단위의 조사이다.',1,3,57,2010,1,''),
('한국직업사전(2009)의 본 직업명칭에 관한 설명으로 틀린
것은?','산업현장에서 일반적으로 사용되고 있으며 해당 직업으
로 알려진 명칭 혹은 그 직무에 통상적으로 호칭되는
것으로 선정하였다.','특별히 부르는 명칭이 없는 경우에는 직무내용과 산업
의 특수성 등을 고려하여 누구나 쉽게 이해할 수 있는
명칭을 부여하였다.','실제로 현장 근로자를 대상으로 하는 직무조사의 경우
작업자들 간에 사용하는 호칭과 기업 내 직무편제상의
명칭이 다른 경우 직업명칭은 상위 책임자 및 인사 담
당자의 의견으로 결정하였다.','가급적 외래어를 피하고 우리말로 표기하되 우리말 표
기가 현장감이 없을 경우에는 외래어를 교육부에서 정
한 외래어표기법에 따라 표기하였다.',3,3,58,2010,1,''),
('민간직업정보와 비교하여 공공직업정보의 특성에 관한 설
명으로 틀린 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산 및 운영된다.','광범위한 이용가능성에 따라 공공직업정보체계에 대한
직접적이며 객관적인 평가가 가능하다.','특정 문야 및 대상에 국한되지 않고 전체 산업 및 업종
에 걸친 직종 등을 대상으로 한다.','직업별로 특정한 정보만을 강조하지 않고 보편적인 항
목으로 이루어진 기초적인 직업정보체계로 구성되어 있
다.',1,3,59,2010,1,''),
('다음 직업정보 유형별 특징에 관한 표의 ( )안에 들어갈 알맞은 것은?

[표]
종류 / 비용 / 학습자 참여도 / 접근성
인쇄물 / (A) / 수동 / 용이
면접 / 저 / (B) / 제한적
직업경험 / (C) / 적극 / 제한적
직업체험 / 고 / 적극 / (D)','A - 고. B - 적극, C -고, D -용이','A - 고, B - 수동, C -저, D -제한적','A - 저, B - 적극, C -고, D -제한적','A - 저, B - 수동, C -저, D –용이',3,3,60,2010,1,''),
('임금체계의 유형 중 연공급의 단점에 대한 설명으로 틀린
것은?','위계질서의 확립이 어렵다.','동기부여 효과가 미약하다.','비합리적인 인건비 지출을 하게 된다.','능력 · 업무와의 연계성이 미악하다.',1,4,61,2010,1,''),
('다음 중 정부가 노동시장에서 구인 · 구직 정보의 흐름을
원활하게 하면 직접적으로 줄어드는 실업의 유형은?','마찰적 실업','경기적 실업','구조적 실업','계절적 실업',1,4,62,2010,1,''),
('다음 중 임금격차의 원인으로서 통계적 차별(Statistical
Discrimination)이 일어나는 경우는?','비숙련 외국인노동자에게 낮은 임금을 설정할 때','임금이 개별 노동자의 한계생산성에 근거하여 설정될
때','사용자 자신의 개인적 편견에 띠라 근로자의 임금을 결
정할 때','사용자가 근로자의 생산성에 대해 불완전한 정보를 갖
고 있어 평균적인 인식을 근거로 임금을 결정할 때',4,4,63,2010,1,''),
('다음 중 노동시장 유연성(Labor Market Flexibility)에 관한
설명으로 틀린 것은?','노동시장 유연성이란 일반적으로 외부환경변화에 인적
자원이 신속하고 효율적으로 재배분되는 노동 시장의
능력을 지칭한다.','외부적 · 수량적 유연성이란 해고를 좀 더 자유롭게 하
고 다양한 형태의 파트타임직을 확장시키는 것을 포함
한다.','외부적 수량적 유연성의 예에는 변형시간근로제, 탄력
적 근무시간제 등이 있다','기능적 유연성이란 생산과정 변화에 대한 근로자의 적
응력을 높이는 것을 의미한다.',3,4,64,2010,1,''),
('여성의 경제활동참가에 관한 설명으로 옳은 것만을 바르게 짝지은 것은?

A. 최근의 여성의 경제활동참가율의 상승은 많은 부분 기혼여성의 경제활동참가가 크게 늘어난 데에 기인한다.
B. 여성의 경제활동참가율은 20대 후반에 크게 낮아지는데 M자형의 모양을 갖는다.
C. 여성의 경제활동참가율이 높아지면 여성근로자의 임금수준과 남성근로자의 임금수준에 대한 비율은 더욱 낮아진다.','A, B','A, C','B, C','A, B, C',1,4,65,2010,1,''),
('임금기금설(wage-fund theory)에 관한 설명으로 틀린 것
은?','임금기금의 규모는 일정하므로 시장임금의 크기는 임금
기금을 노동자의 수로 나눈 값이 된다.','임금기금설은 노동공급측면의 역할을 중시한 노동의 장
기적인 자연가격결정론에 해당된다.','임금기금설은 고임금이 고실업률을 야기시킨다고 하여
고용이론에 영항을 주었다.','임금기금설에 따라 노동조합의 교섭력을 통한 임금의
인상이 불가능하다는 노동조합무용론이 제기되었다.',2,4,66,2010,1,''),
('근로소득세의 인상이 노동공급에 미치는 효과에 대한 설명
으로 가장 적합한 것은?','소득이 감소하므로 노동공급이 증가한다.','소득효과와 대체효과의 크기를 알 수 없으므로 노동공
급의 증감을 알 수 없다.','일반적으로 소득효과가 크므로 노동공급이 증가한다.','여가의 상대적 가격이 상승하므로 노동공급이 감소한
다.',2,4,67,2010,1,''),
('고임금의 경제효과가 있을 때 새롭게 형성되는 노동수요곡
선은 원래의 수요곡선보다 어떻게 되는가?','비탄력적이다.','탄력적이다.','단위탄력적이다.','무관하다.',1,4,68,2010,1,''),
('다음 중 노동수요의 결정요인으로 옳은 것은?','노동과 관련된 타 생산요소의 가격변화','인구의 규모와 구조','노동에 대한 노력의 강도','임금지불방식',1,4,69,2010,1,''),
('다음 중 내부노동시장의 특징과 가장 거리가 먼 것은?','제1차 노동자로 구성되어 진다.','장기근로자로 구성되어 진다.','승진제도가 중요한 역할을 한다.','고용계약 형태가 다양하다.',4,4,70,2010,1,''),
('다음 중 소득재분배 정책과 가장 거리가 먼 것은?','최저임금제의 실시','누진세의 적용','간접세의 강화','고용보험의 실시',3,4,71,2010,1,''),
('임금상승에 따라 후방굴절하는 구간에서의 노동공급곡선에
대한 설명으로 옳은 것은? (단, 여가는 소득효과가 양(+)
인 정상재이다.)','여가가 정상재이기 때문에 항상 후방굴절한다.','여가에 대한 대체효과의 크기가 소득효과의 크기보다
크다.','여가에 대한 대체효과의 크기가 소득효과의 크기와 같
다.','여가에 대한 대체효과의 크기가 소득효과의 크기보다
작다.',4,4,72,2010,1,''),
('다음 중 보상적 임금격차를 발생시키는 요인이 아닌 것은?','작업환경의 쾌적성 여부','성별 간의 소득차이','교육훈련 기회의 차이','고용의 안정성 여부',2,4,73,2010,1,''),
('임금이 10% 상승할 때 노동수요량이 20% 하락했다면 노
동수요의 탄력성 값은?','0.5','1.0','1.5','2.0',4,4,74,2010,1,''),
('일국(-國)의 경제에서 최적 인적자원배분이 이루어졌다고
하는 때는 언제인가?','동일노동에 대해 동일임금이 지급될 때','완전고용을 이루었을 때','자연실업률 상태에 도달하였을 때','경제원칙이 달성되었을 때',1,4,75,2010,1,''),
('.다음 중 경기침체시 실업률이 높아질 때 경제활동인구를
감소시키는 효과는?','실망노동자효과 (Discouraged Worker Effect)','부가노동자효과(Added Worker Effect)','구축효과(Crowding-out Effect)','대기실업효과(Wait-unemployment Effect)',1,4,76,2010,1,''),
('다음 중 노동조합의 경제적 효과 중 파급효과에 대한 설명
으로 틀린 것은?','파급효과는 노동조합이 조직됨으로써 노동조합 조직부
문에서의 상대적 노동수요가 감소하고 그 결과 일자리
를 잃은 노동자들이 비조직부문의 임금을 하락시키는
효과이다.','파급효과는 노동조합의 잠재적인 조직위협에 의해서 비
조직부문의 노동자의 임금이 인상되는 효과이다.','파급효과가 매우 강한 경우에는 노동조합이 이중노동시
장을 형성시키게 한다.','파급효과가 강한 경우 조직부문의 임금인상이 비조합원
을 저임금의 불안정한 직무로 몰아내는 간접효과를 가
진다.',2,4,77,2010,1,''),
('던롭(Dunlop)이 노사관계를 규제하는 여건 혹은 환경으로
지적한 사항이 아닌 것은?','시민의식','기술적 특성','시장 또는 예산제약','각 주체의 세력관계',1,4,78,2010,1,''),
('다음 중 조합에 가입하고 있는 노동자만을 채용하고 일단
고용된 노동자라도 조합원자격을 상실하면 종업원이 될 수
없는 숍제도는?','클로즈드 숍(Closed Shop)','유니온 숍(Union Shop)','에이전시 숍(Agency Shop)','오픈 숍(Open shop)',1,4,79,2010,1,''),
('다음 중 2차 노동시장의 특징에 해당되는 것은?','높은 임금','높은 안정성','높은 이직률','높은 승진율',3,4,80,2010,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 사
업주가가 근로자의 정년을 정하는 경우에는 그 정년이 몇
세 이상이 되도록 노력하여야 하는가?','55세','57세','58세','60세',4,5,81,2010,1,''),
('직업안정법상 유료직업소개에 관한 설명으로 틀린 것은?','유료직업소개사업은 소개대상이 되는 근로자가 취업하
려는 장소를 기준으로 하여 국내 유료직업 소개사업과
국외 유료직업소개사업으로 구분한다.','국내 유료직업소개사업을 하려는 자는 고용 노동부장관
에게 등록하여야 한다.','유료직업소개사업을 등록한 자는 타인에게 자기의 성명
또는 상호를 사용하여 직업소개사업을 하게 하거나 그
등록증을 대여하여서는 아니 된다.','유료직업소개사업을 하는 자 및 그 종사자는 구직자에
게 제공하기 위하여 구인자로부터 선급금을 받아서는
아니 된다.',2,5,82,2010,1,''),
('고용정책기본법상 다수의 실업자가 발생하거나 발생할 우
려가 있는 경우, 또는 실업자의 고용안정이 필요하다고 인
정되는 경우 고용노동부장관이 실시할 수 있는 실업대책
사업이 아닌 것은?','고용정책심의회의 구성','실업자의 취업촉진을 위한 훈련의 실시와 훈련에 대한
지원','고용촉진과 관련된 사업을 하는 자에 대한 대부','실업자에 대한 공공근로사업',1,5,83,2010,1,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법률상 차별에
해당하는 것은?','직무의 성격에 비추어 특정 성(性)이 불가피하게 요구
되는 경우','여성 근로자의 임신 · 출산 · 수유 등 모성보호를 위한
조치를 하는 경우','동일한 업무를 담당하는 남녀 간의 정년연령을 달리 정
하는 경우','이 법 또는 다른 법률에 따라 적극적 고용개선조치를
하는 경우',3,5,84,2010,1,''),
('고용보험법상 취업촉진수당에 해당되지 않는 것은?','조기재취업 수당','직업능력개발 수당','구직급여','이주비',3,5,85,2010,1,''),
('고용보험법상 이직한 피보험자의 구직급여 수급요건으로
틀린 것은?','이직일 이전 18개월간에 보험 단위기간이 통산하여
150일 이상일 것','근로의 의사와 능력이 있음에도 불구하고 취업하지 못
한 상태에 있을 것','재취업을 위한 노력을 적극적으로 할 것','일용근로자는 수급자격 인정신청일 이전 1개월 동안의
근로일수가 10일 미만일 것',1,5,86,2010,1,''),
('헌법상 근로의 권리에 관한 내용으로 틀린 것은?','국가의 고용증진의무','근로조건기준의 법정주의','여자와 연소자의 근로의 특별보호','국가유공자 등에 대한 근로기회의 평등보장',4,5,87,2010,1,''),
('근로자직업능력개발법령상 훈련의 목적에 따라 구분한 직
업능력개발훈련에 해당하지 않는 것은?','집체훈련','양성훈련','향상훈련','전직훈련',1,5,88,2010,1,''),
('근로기준법에서 사용하는 용어에 관한 설명으로 먼 것은?','근로란 정신노동과 육체노동을 말한다.','근로자란 직업의 종류와 관계없이 임금을 목적으로 사
업이나 사업장에 근로를 제공하는 자를 말한다.','평균임금이란 이를 산정하여야 할 사유가 발생한 날 이
전 6개월 동안에 그 근로자에게 지급된 임금의 총액을
그 기간의 총 일수로 나눈 금액을 말한다.','단시간근로자란 1주 동안의 소정근로시간이 그 사업장
에서 같은 종류의 업무에 종사하는 통상 근로자의 1주
동안의 소정근로시간에 비하여 짧은 근로자를 말한다.',3,5,89,2010,1,''),
('근로기준법상 근로계약에 관한 설명으로 틀린 것은?(개정
전 문제로 기존 정답을 2번입니다. 참고만 하세요. 여기서
는 2번을 누르면 정답 처리 됩니다.)','사용자는 근로계약을 체결할 때에 임금의 구성항목 ·
계산방법 · 지급방법, 소정근로시간, 연차 유급휴가에
관한 사항은 서면으로 명시하고 근로자의 요구가 있으
면 그 근로자에게 교부해야한다.','단시간근로자의 근로조건은 그 사업장의 같은 종류의
업무에 종사하는 통상 근로자의 근로시간과 동일하게
결정되어야 한다.','사용자는 4주 동안(4주 미만으로 근로하는 경우에는 그
기간)을 평균하여 1주 동안의 소정근로시간이 15시간
미만인 근로자에 대하여 1주일에 평균 1회 이상의 유
급휴일을 주지 않아도 된다.','사용자는 근로계약 불이행에 대한 위약금 또는 손해배
상액을 예정하는 계약을 체결하지 못한다.',2,5,90,2010,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 고
령자와 준고령자에 관한 설명으로 옳은 것은?','고령자는 55세 이상인 사림이며, 준고령자는 50세 이
상 55세 미만인 사람으로 한다.','고령자는 60세 이상인 사람이며. 준고령자는 5애| 이상
60세 미만인 사람으로 한다.','고령자는 58세 이상인 사람이며, 준고령자는 55세 이
상 58세 미만인 사암으로 한다.','고령자는 65세 이상인 사람이며, 준고령자는 60세 이






상 65세 미만인 사람으로 한다.',1,5,91,2010,1,''),
('근로기준법상 임금채권의 소멸시효기간은?','6개월','1년','2년','3년',4,5,92,2010,1,''),
('근로자직업능력 개발법령상 직업능력개발계좌제도에 관한
설명으로 틀린 것은?','직업능력개발계좌란 직업능력개발훈련 비용과 작업능력
개발에 관한 이력을 전산으로 종합 관리하는 계좌를 말
한다.','노동부장관은 직업능력개발훈련이 필요하다고 판단되는
근로자에게 본인의 신청을 받아 직업능력개발계좌를 개
설할 수 있다','고용노동부장관은 직업능력개발계좌를 발급받은 근로자
가 인정받은 직업능력개발계좌 적합 훈련과정을 수강하
는 경우에는 그 훈련비용의 전부를 지원해야 한다.','직업능력개발계좌의 발급 절차 등에 관하여 필요한 사
항은 고용노동부장관이 정하여 고시한다.',3,5,93,2010,1,''),
('근로기준법상 임산부의 보호에 관한 설명으로 틀린 것은?','사용자는 임신 중의 여성에게 출산 전과 출산 후를 통
하여 90 일의 보호휴가를 주어야 한다.','보호휴가 기간의 배정은 산후에 30일 이상이 되어야
한다.','사용자는 임신 중의 여성 근로자에게 시간 외 근로를
하게 하여서는 아니 되며, 그 근로자의 요구가 있는 경
우에는 쉬운 종류의 근로로 전환하여야 한다.','사업주는 보호휴가 종료 후에는 휴가 전과 동일한 업무
또는 동등한 수준의 임금을 지급하는 직무에 복귀시켜
야한다.',2,5,94,2010,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 제
조업의 고령자 기준고용률은?','그 사업장의 상시 근로자수의100분의2','그 사업장의 상시근로자수의 100분의 3','그 사업장의 상시근로자수의100분의5','그 사업장의 상시근로자수의 100분의 6',1,5,95,2010,1,''),
('직업안정법상 고용서비스 우수기관 인증에 관한 설명으로
틀린 것은?','고용노동부장관은 고용서비스 우수기관 인증업무를 대
통령령으로 정하는 전문기관에 위탁할 수 있다.','고용서비스 우수기관으로 인증을 받은 자가 정당한 사
유 없이 6개월 이상 계속 사업 실적이 없는 경우에는
인증을 취소할 수 있다.','고용서비스 우수기관 인증의 유효기간은 인증 일부터 3
년으로 한다.','고용서비스 우수기관으로 인증을 받은 자가 인증의 유
효기간이 지나기 전에 다시 인증을 받으려면 노동부장
관에게 재인증을 신청하여야 한다.',2,5,96,2010,1,''),
('헌법상 근로3권에 관한 설명으로 가장 적합한 것은?','단결권, 단체교섭권, 단체행동권은 일체를 이루는 기본
권이므로, 단결권이 인정되는 근로자에게는 예외 없이
단체교섭권 및 단체행동권까지 인정되어야 한다.','근로3권은 자유권적 성격과 생존권적 성격을 동시에 갖
고 있다.','근로3권에 대해서는, 헌법에 명시된 제한 이상으로 기
본권에 대한 일반적인 제한은 허용되지 아니 한다.','오늘날 대부분의 문명국가에서는 단결권, 단체교섭권,
단체행동권을 헌법상 명문으로 보장하고 있다.',2,5,97,2010,1,''),
('근로자직업능력개발법상 직업능력개발훈련교사에 관한 설
명으로 틀린 것은?','직업능력개발훈련교사의 자격증이 있는 자만이 직업능
력개발혼련을 위하여 훈련생을 가르칠 수 있다.','금고 이상의 형의 집행유예선고를 받고 그 유예기간 중
에 있는 자는 직업능력개발훈련교사가 될 수 없다.','직업능력개발훈련교사의 자격증을 대여한 자에 대하여
는 그 자격을 취소할 수 있다.','지방자치단체도 직업능력개발훈련교사의 양성을 위한
훈련과정을 설치 · 운영할 수 있다.',1,5,98,2010,1,''),
('남녀고용평등과 일·가정 양립 지원에 관한 법률상 육아휴
직제도에 관한 설명으로 틀린 것은?','육아휴직의 기간은 1년 이내로 한다.','사업주는 만 8세 이하 또는 초등학교 2학년 이하의 자
녀(입양한 자녀를 포함)를 양육하기 위하여 육아휴직을
신청하는 경우에 이를 허용하여야 한다.','사업주는 육아휴직을 이유로 해고나 그 밖의 불리한 처
우를 하여서는 아니 되며, 육아휴직 기간에는 그 근로
자를 해고하지 못한다.','사업주는 육아휴직을 마친 후에는 휴직 전과 같은 업무
또는 같은 수준의 임금을 지급하는 직무에 복귀시켜야
하나 육아휴직 기간은 근속기간에 포함하지 않는다.',4,5,99,2010,1,''),
('고용정책기본법규상 사업주의 대량고용변동 신고시 이직
하는 근로자 수에 포함되는 자는?','수습 사용된 날부터 3개월 이내의 사람','자기의 사정 또는 귀책사유로 이직하는 사람','상시 근무를 요하지 아니하는 사람으로 고용된 사람','6개월을 초과하는 기간을 정하여 고용된 사람으로서 당
해 기간을 초과하여 계속 고용되고 있는 사람.





전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2010,1,''),
('Phillips가 제시한 상담목표에 따른 진로문제의 분류 범주를
따른다면, 내담자가 자기의 능력이 어느정도인지, 어떤 분야
의 직업을 원하는지, 왜 일하는 것이 싫은지 등의 고민을 가
지고 있는 경우 상담의 초점은 다음 중 어디에 두어야 하는
가?','자기탐색과 발견','선택의 준비도','의사결정 과정','선택과 결정',1,1,1,2010,2,''),
('진로상담 및 직업상담의 과정을 순서대로 바르게 나열한 것은?

A. 상담 목표의 설정
B. 관계수립 및 문제의 평가
C. 문제해결을 위한 개입
D. 훈습(Working Through)
E. 종결','A→B→C→D→E','B→A→C→D→E','A→B→D→C→E','B→D→A→C→E',2,1,2,2010,2,''),
('상담 과정에서 내담자에게 상담과정에 대해 의도적으로 설명
하거나 제약을 가하는 상담기법에 해당하는 것은?','구조화','명료화','해석','반영',1,1,3,2010,2,''),
('다음 중 집단직업상담에 관한 설명으로 가장 적합하지 않은
것은?','집단직업상담은 일반적으로 직업성숙도가 높은 사람들에
게 더 효과적이다.','가능한 모임의 횟수를 최소화해야 한다.','남성과 여성은 집단직업상담에 임할 때의 목표가 서로 다
를 수 있으므로 성별을 고려해야 한다.','Butcher는 집단직업상담의 3단계로 탐색단계, 전환단계,
행동단계를 제시하였다.',1,1,4,2010,2,''),
('진로 선택과 관련된 이론으로 인생초기의 발달 과정을 중시
하는 이론은?','인지적 정보처리이론','정신분석이론','사회학습이론','발달이론',2,1,5,2010,2,''),
('내담자가 빈 의자(Empty Chair)를 앞에 놓고 어떤 사람이 실
제 앉아 있는 것처럼 상상하면서 이야기를 하는 치료기법은
어떤 상담기법에 해당하는가?','게슈탈트(Gestalt) 상담','현실 요법적 상담','동양적 상담','역설적 상담',1,1,6,2010,2,''),
('일반적으로 상담자가 갖추어야 할 기법 중 내담자가 전달하
려는 내용에서 한 걸음 더 나아가 그 내면적 감정에 대해 반
영하는 것은?','해석','공감','명료화','직면',2,1,7,2010,2,''),
('다음 중 현실치료의 특징으로만 짝지어진 것은?

A. 책임에 대한 강조
B. 과거의 탐색을 강조
C. 내담자 자신의 행동에 대한 평가과정
D. 단기적인 상담 오리엔테이션','A, B, C','A, B, D','B, C, D','A, C, D',4,1,8,2010,2,''),
('다음 상담 장면은 진로상담의 어떤 편견에 해당하는가?

내담자: 진로선택에 대해 도움을 받고자 합니다.
상담자: 당신이 현재 생각하고 있는 것부터 이야기를 하시지요.
내담자: 저는 올바른 선택을 하고 싶습니다. 아시겠지만, 저는 실수를 저지르고 싶지 않습니다. 선생님은 제가 틀림없이 올바르게 선택할 수 있도록 도와주실 것으로 생각합니다.','진로상담의 정확성에 대한 오해','일회성 결정에 대한 편견','적성 ㆍ 심리검사에 대한 과잉신뢰','흥미와 능력개념의 혼동',1,1,9,2010,2,''),
('체계적 둔감화의 3단계를 순서대로 바르게 나열한 것은?','근육 이완훈련 → 불안위계목록 작성 → 둔감화','둔감화 → 근육 이완훈련 → 불안위계목록 작성','불안위계목록 작성 → 둔감화 → 근육 이완훈련','근육 이완훈련 → 둔감화 → 불안위계목록 작성',1,1,10,2010,2,''),
('다음 중 내담자 중심의 상담 목표와 가장 거리가 먼 것은?','내담자의 내적 기준에 대한 신뢰를 증가시키도록 도와주
는 것.','경험에 보다 개방적이 되게끔 도와주는 것.','지속적인 성장 경향성을 촉진시켜 주는 것.','내담자의 자유로운 선택과 책임의식을 증가시켜 주는
것.',4,1,11,2010,2,''),
('다음 중 생애진로사정에 관한 설명으로 틀린 것은?','생애진로사정은 검사실시나 검사해석의 예비적 단계를
끝내고 실시하는 단계이다.','구조화된 면담기술로서 비교적 짧은 시간 내에 내담자에
대한 정보를 수집하는 단계이다.','내담자가 하는 일의 유형이나 내담자의 정보를 처리하고
의사결정을 돕는 방법을 모색할 수 있는 단계이다.','직업상담의 주제와 관심을 표면화하는데 덜 위협적인 방
법의 단계이다.',1,1,12,2010,2,''),
('특성-요인 직업상담에서 중요시하는 효과적인 면담기법에
관한 설명으로 옳은 것은?','가능한 제한된 폐쇄형 질문을 사용해서 면담의 초점을
좁혀야 한다.','상담자는 말을 많이 해서 내담자가 충분한 자기 탐색을
하도록 정보를 제공한다.','내담자가 침묵할 때는 섣불리 말하지 말고 침묵의 의미






를 이해한 후 말을 꺼낸다.','문제해결 능력이 없는 내담자가 말을 많이 하는 것은 상
담과정을 산만하게 하므로 가급적 발언을 억제한다.',3,1,13,2010,2,''),
('상담의 진행단계별 특징에 관한 설명으로 옳은 것은?','초기 단계의 주요 작업은 상담에 대한 구조화이다.','중기 단계의 주요 작업은 내담자와 상담자간의 촉진적인
관계 형성이다.','종결 단계의 주요 작업은 문제 해결단계이다.','초기 단계의 주요 작업은 과정적 목표의 설정과 달성이
다.',1,1,14,2010,2,''),
('진로 및 직업선택에 관한 설명으로 가장 적합한 것은?','의사결정은 진로 상담의 핵심이다.','자기 탐색은 의사 결정의 이후 단계에 속한다.','의사결정을 한 후에 즉시 직업에 대한 정보량을 확보한
다.','각종 검사에 의존하여 자신을 이해하는데 주력한다.',1,1,15,2010,2,''),
('교류분석에서 사용하는 대표적인 성격 자아상태가 아닌 것
은?','부모 자아(parent ego)','성인 자아(adult ego)','청년 자아(youth ego)','아동 자아(child ego)',3,1,16,2010,2,''),
('내담자의 인지적 명확성을 위한 직업상담 과정을 바르게 나
열한 것은?','내담자와의 관계 → 진로와 관련된 개인적 사정 → 직업
선택 → 정보통합과 선택','직업탐색 → 내담자와의 관계 → 정보통합과 선택 → 직
업선택','내담자와의 관계 → 인지적 명확성/동기에 대한 사정 →
예/아니오 → 개인상담/직업상담','개인상담/직업상담 → 내담자와의 관계 → 인지적 명확
성/동기에 대한 사정 → 예/아니오',3,1,17,2010,2,''),
('다음 중 포괄적 직업상담 프로그램의 문제점으로 적합한 것
은?','직업결정 문제의 원인으로 불안에 대한 이해와 불안을
규명하는 방법이 결여되어 있다.','직업상담의 문제 중 진학상담과 취업상담에 적합할 뿐
취업 후 직업적응 문제들을 깊이 있게 다루지 못하고 있
다.','직업선택에 미치는 내적 요인의 영향을 지나치게 강조한
나머지 외적 요인의 영향에 대해서는 충분하게 고려하고
있지 못하다.','직업상담사가 교훈적 역할이나 내담자의 자아를 명료화
하고 자아실현을 시킬 수 있는 적극적 태도를 취하지 않
는다면 내담자에게 직업에 대한 정보를 효과적으로 알려
줄 수 없다.',2,1,18,2010,2,''),
('Williamson은 대학생들의 직업상담 문제에 대한 분류를 시
도하여 진학과 직업선택의 문제를 주요 영역으로 분류하였
다. 다음 중 주요 영역에 해당하지 않는 것은?','직업 무선택','직업선택의 확신 부족','정보의 부족','현명하지 못한 직업선택',3,1,19,2010,2,''),
('직업상담자가 지켜야 할 윤리사항으로 가정 적합한 것은?','습득된 직업정보를 가지고 다니면서 직업을 찾아준다.','습득된 직업정보를 먼저 가까운 사람들에게 알려준다.','상담에 대한 이론적 지식보다는 경험적 훈련과 직관을
앞세워 구직활동을 도와준다.','취업알선관련 전산망의 구인ㆍ구직결과를 즉시 처리한
다.',4,1,20,2010,2,''),
('직무분석을 위하여 사용되는 표준화된 조사지 중 가장 역사
가 오래된 PAQ(Position Analysis Questionnaire)는 어떤
유형이라고 할 수 있나?','작업자중심적','직무중심적','수행중심적','과제중심적',1,2,21,2010,2,''),
('Holland가 제시한 직업유형과 그 특징을 짝지은 것으로 틀
린 것은?','현실적 유형 - 실용적, 실제적','탐구적 유형 - 추상적, 과학적','관습적 유형 - 논리적, 체계적','예술적 유형 - 후원적, 양육적',4,2,22,2010,2,''),
('다음 중 성인기의 직업 전환을 촉진하는 요인과 가장 거리
가 먼 것은?','전체 노동인구 중 젊은 층의 비율이 적을 경우','경제구조가 완전고용의 상태일 경우','단순직 근로자의 비율이 높을 경우','여성근로자의 비율이 높을 경우',1,2,23,2010,2,''),
('다음 중 다면적 인성검사(MMPI)에 관한 설명으로 틀린 것
은?','대부분의 문항들이 경험주의적 접근보다는 논리적 제작
방법에 의해 만들어졌다.','객관형 검사도구이지만 임상가의 풍부한 경험이 결과해
석에 매우 중요하다.','검사의 일차적 목적은 정신과적 진단분류이지만, 일반적
성격특성에 관한 유추도 어느 정도 가능하다.','검사에 타당도 척도가 포함되어 있어 피검사자의 수검태
도를 측정할 수 있다.',1,2,24,2010,2,''),
('다음 행동특성이 올바르게 연결된 것은?

A
점심을 먹으면서도 서류를 본다.
아무것도 하지 않고 쉬면 견딜 수 없다.
주말이나 휴일에도 쉴 수가 없다.

B
열심히 일을 했지만 성취감보다는 허탈감을 느낀다.
인생에 환멸을 느낀다.
불면증이 생긴다.','A - 내적 소통소재, B - 외적 소통소재','A - A형 성격, B - B형 성격','A - 과다 과업지향성, B - 과다 인간관계지향','A - 일 중독증, B – 소진',4,2,25,2010,2,''),
('Mitchell과 Krumboltz가 제시한 진로선택의 사회학습이론에
서 개인의 진로발달 과정과 관련이 없는 것은?','유전요인과 특별한 능력','환경조건과 사건','과제접근기술','인간관계',4,2,26,2010,2,''),
('Lofquist와 Dawis의 직업적응이론에서 직업성격적 측면의
성격양식 차원에 대한 설명으로 틀린 것은?','민첩성 - 정확성 보다는 속도를 중시한다','역량 - 근로자의 평균활동수준을 의미한다.','리듬 - 활동에 대한 단일성을 의미한다.','지구력 - 다양한 활동수준의 기간을 의미한다.',3,2,27,2010,2,''),
('다음 중 특성-요인이론에 관한 설명으로 가장 적합한 것은?','자신이 선택한 투자에 최대한 보상을 받을 수 있는 직업
을 선택한다.','개인적 흥미나 능력 등을 심리검사나 객관적 수단을 통
해 밝혀낸다.','사회 ㆍ 문화적 환경 또는 사회구조와 같은 요인이 직업
선택에 영향을 준다.','동기, 인성, 욕구와 같은 개인의 심리적 수단에 의해 직
업을 선택한다.',2,2,28,2010,2,''),
('Bandura가 제시한 사회인지이론의 3축 호혜성 인과적 모형
에 속하지 않는 변인은?','외형적 행동','자기 효능감','외부환경 요인','개인과 신체적 속성',2,2,29,2010,2,''),
('다음 중 직무분석 절차를 바르게 나열한 것은?

A. 배경정보의 수집
B. 직무정보의 수집
C. 직무정보의 검토
D. 직무분석 목적의 결정
E. 직무기술서 및 직무명세서의 작성','A→B→C→D→E','D→A→B→E→C','D→A→B→C→E','A→B→D→C→E',3,2,30,2010,2,''),
('다음 중 직업에 관련된 흥미를 측정하는 직업흥미검사가 아
닌 것은?','Strong Interest Inventory','Vocational Preference Inventory','Kuder Interest Inventory','California Psychological Inventory',4,2,31,2010,2,''),
('Gottfredson이 제시한 직업포부의 발달단계가 아닌 것은?','성역할 지향성','힘과 크기 지향성','사회적 가치 지향성','직업 지향성',4,2,32,2010,2,''),
('강화계획(reinforcement schedule) 중 행동 수정의 효과가
가장 약하게 나타나는 것은?','계속적 강화 (continuous reinforcement)','고정간격 강화 (fixed interval reinforcement)','변동간격 강화 (variable interval reinforcement)','변동비율 강화 (variable ratio reinforcement)',2,2,33,2010,2,''),
('MBTI (Myers-Briggs Type Indicator)의 4개의 차원 중에서
정보를 평가하는 방식과 가장 관련이 깊은 차원은?','내향성(I) - 외향성(E)','감각형(S) - 직관형(N)','사고형(T) - 감정형(F)','판단형(J) - 지각형(P)',3,2,34,2010,2,''),
('경력개발을 위해 종업원들에게 다양한 직무를 경험하게 함
으로써 여러 분야의 능력을 개발시키려는 제도는?','사내공모제','조기발탁제','후견인제','직무순환제',4,2,35,2010,2,''),
('평균이 100, 표준편차가 15 이고 정상분포를 이루고 있는
검사의 경우, 전체 사례의 68%가 속하게 되는 점수의 범위
는?','85~115','70~130','65~145','50~160',1,2,36,2010,2,''),
('어떤 검사가 측정하고 있는 것이 이론적으로 관련이 깊은
속성과는 높은 상관을 실제로 보여주고, 관계가 없는 것과
는 낮은 상관을 보여 주는 타당도는 어떤 것인가?','준거 관련 타당도','동시 타당도','수렴 및 변별 타당도','예언 타당도',3,2,37,2010,2,''),
('다음 중 비표준화 검사와 비교할 때 표준화 검사의 특징과
가장 거리가 먼 것은?','검사의 실시와 채점이 객관적이다.','체계적 오차는 있어도 무선적 오차는 없다.','신뢰도와 타당도가 비교적 높다.','규준집단에 비교해서 피검사자의 상대적 위치를 알 수
있다.',2,2,38,2010,2,''),
('Lazarus의 스트레스 이론에 관한 설명으로 틀린 것은?','스트레스 사건 자체보다 지각과 인지 과정을 중시하는
이론이다.','1차 평가는 사건이 얼마나 위협적인지를 평가하는 것이
다.','2차 평가는 자신의 대처 능력에 대한 평가이다.','3차 평가는 자신의 스트레스 반응에 대한 평가이다.',4,2,39,2010,2,''),
('다음 중 Selye가 제시한 일반적응증후군(General
Adaptation Syndrome : G.A.S)의 반응단계에 해당하지 않
는 것은?','경고단계','적응단계','저항단계','소진단계',2,2,40,2010,2,''),
('한국표준직업분류(2007)의 제2직능 수준이 요구되는 대분류
에 해당하지 않는 것은?','전문가 및 관련종사자','사무종사자','서비스종사자','기능원 및 관련 기능 종사자',1,3,41,2010,2,''),
('다음 설명에 해당하는 한국직업사전(2009)에서의 작업강도는?

최고 8kg의 물건을 들어올리고 4kg 정도의 물건을 빈번히 들어 올리거나 운반한다. 걷거나 서서하는 작업이 대부분일 때 또는 앉아서 하는 작업일지라도 팔과 다리로 밀고 당기는 작업을 수반할 때에는 무게가 매우 적을지라도 이 작업에 포함한다.','아주 가벼운 작업','가벼운 작업','보통작업','힘든 작업',2,3,42,2010,2,''),
('실기능력이 중요하여 노동부령이 정하는 필기시험이 면제되
는 국가기술자격 기능사 종목이 아닌 것은?','석공기능사','항공사진기능사','한복기능사','조적기능사',3,3,43,2010,2,''),
('통계정의 경제활동인구조사에서 취업자에 대한 설명으로 틀
린 것은?','임시근로자 - 고용계약기간이 1개월 이상 1년 미만인
자.','일용근로자 - 임금 또는 봉급을 받고 고용되어 있으나
고용계약기간이 1개월 미만인 자','자영업주 - 사업규모에 상관없이 한 사람 이상의 유급
고용원을 두거나(고용주), 유급종업원 없이 자기 혼자 또
는 무급가족종사자와 함께 일을 하는 자(자영자)','무급가족종사자 - 자기가족의 일원이 경영하는 사업체에
서 일정한 보수 없이 주당 30시간 이상 일한 자',4,3,44,2010,2,''),
('다음 중 민간직업정보의 특성과 가장 거리가 먼 것은?','필요한 시기에 최대한 활용되도록 한시적으로 신속하게
생산되어 운영된다.','국제적으로 인정되는 객관적인 기준에 근거하여 직업을
분류한다.','특정한 목적에 맞게 해당분야 및 직종을 제한적으로 선
택한다.','시사적인 관심이나 흥미를 유도할 수 있도록 해당 직업
을 분류한다.',2,3,45,2010,2,''),
('한국직업사전(2009)에 수록된 부가직업정보에 해당하는 것
은?','직업코드','직무개요','산업분류','본 직업명칭',3,3,46,2010,2,''),
('한국표준직업분류(2007)에서 다수직업 종사자에 대한 분류 원칙을 바르게 나열한 것은?

A. 수입 우선의 원칙
B. 취업시간 우선의 원칙
C. 조사시 최근의 작업 원칙','A→B→C','B→A→C','B→C→A','C→A→B',2,3,47,2010,2,''),
('다음 중 직업별 임금관련 정보를 제공하지 않는 것은?','한국직업전망','한국직업사전','Job Map','한국직업정보시스템',2,3,48,2010,2,''),
('신규실업자, 전직실업자, 여성가장실업자, 영세자영업자 훈
련의 대상자에게 지급하는 식비는 월 얼마인가?','5만 5천원','6만 6천원','7만 7천원','8만 8천원',2,3,49,2010,2,''),
('국가 직업훈련에 관한 정보를 검색할 수 있는 정보망은?','JT-Net','HRD-Net','T-Net','Training-Net',2,3,50,2010,2,''),
('워크넷 구인ㆍ구직 및 취업 동향을 분석할 때 사용하는 용
어에 관한 설명으로 틀린 것은?','구인배수 : 신규구인인원 ÷ 신규구직자수','취업률 : (취업건수 ÷ 신규구직자수) × 100','희망임금충족률 : (희망임금 ÷ 제시임금) × 100','취업건수 : 금월 기간에 워크넷에 취업 등록된 수',3,3,51,2010,2,''),
('한국직업정보시스템에서 제공하는 학과정보 중 공학계열에
해당하는 학과가 아닌 것은?','천문우주학과','건축학과','안경광학과','메카트로닉스공학과',1,3,52,2010,2,''),
('한국직업사전(2009)의 부가직업정보 중 작업환경에 대한 설
명으로 틀린 것은?','작업환경은 해당직업의 직무를 수행하는 작업원에게 직
접적으로 물리적, 신체적 영향을 미치는 작업장의 환경
요일을 나타낸 것이다.','작업환경의 측정은 조사자가 느끼는 신체적 반응 및 작
업자의 반응을 듣고 판단한다.','작업환경은 저온 ㆍ 고온, 다습, 소음 ㆍ 진동, 위험내
재, 대기환경으로 구분한다.','작업환경은 사업체의 규모와 특성에 따라 달라질 수 있
으나 동일사업체의 경우에는 작업장마다 절대적인 기준
이 된다.',4,3,53,2010,2,''),
('워크넷에서 제공하는 직업선호도검사 L형과 S형의 공동적인
하위검사는?','성격검사','흥미검사','생활사검사','구직동기검사',2,3,54,2010,2,''),
('직업능력개발훈련의 훈련 기간 및 시간에 관한 설명으로 틀
린 것은?','훈련시간은 1개월 이상 1년 이하로 하되 훈련시간은 60
시간 이상으로 하는 것이 원칙이다.','강의시간 운영은 주ㆍ야간 과정 모두 50부 강의, 10분
휴식을 원칙으로 한다.','사회복지시설 등에 봉사활동을 겸한 현장훈련을 실시하
는 경우에는 해당시간을 훈련시간에 포함한다.','훈련개시 후 1주일간은 해당훈련과정에 중간편입하거나
다른 훈련과정으로 변경할 수 없다.',4,3,55,2010,2,''),
('서비스분야 국가기술자격 종목별 응시자격 기준으로 틀린
것은?','컨벤션기획사 1급 - 대학졸업자 등으로서 졸업 후 응시
하고자 하는 종목이 속하는 동일직무분야에서 5년 이상
실무에 종사한 자','소비자전문상담사 1급 - 소비자상담 관련실무경력 5년
이상인 자','임상심리사 2급 - 임상심리와 관련하여 1년 이상 실습
수련을 받은 자 또는 2년 이상 실무에 종사한 자로서 대
학졸업자 및 그 졸업예정자.','스포츠경영관리사 - 대학졸업자 등 또는 그 졸업예정자',1,3,56,2010,2,''),
('다음 직업정보를 제공하는 유형별 장단점에 관한 표의 ( )안에 들어갈 가장 알맞은 것은?

[표]
종류 / 비용 / 학습자 참여도 / 접근성
인쇄물 / (A) / 수동 / 용이
면접 / 저 / (B) / 제한적
직업경험 / 고 / 적극 / (C)
직업체험 / 고 / 적극 / 제한적','A - 고, B - 적극, C – 용이','A - 고, B - 수동, C - 제한적','A - 저, B - 적극, C - 제한적','A - 저, B - 수동, C - 용이',3,3,57,2010,2,''),
('한국표준산업분류(2008)의 산업분류기준이 아닌 것은?','산출물의 특성','투입물의 특성','생산활동의 일반적인 결합형태','소비활동의 일반적인 형태',4,3,58,2010,2,''),
('워크넷에서 제공하는 선호직종임금정보가 아닌 것은?','학력별 선호직종임금','연령별 선호직종임금','남녀별 선호직종임금','장애인 선호직종임금',3,3,59,2010,2,''),
('해당 종목에 관한 기술기초이론 지식 또는 숙련기능을 바탕
으로 복합적인 기초기술 및 기능업무를 수행할 수 있는 능
력의 보유여부를 검정기준으로 하는 국가기술자격 등급은?','기능장','기사','산업기사','기능사',3,3,60,2010,2,''),
('다음 중 연봉제 도입의 장점과 가장 거리가 먼 것은?','능력과 실적이 임금과 직결되므로 능력주의, 실적주의로
종업원들에게 동기부여를 주고 근무의욕을 고취한다.','과감한 인재등용이 용이하다.','임금체계와 임금지급구조가 단순화되어 임금관리의 효율
성이 높아진다.','경영공동체의 형성을 적극적으로 조장할 수 있다.',4,4,61,2010,2,''),
('다음 중 구조적 실업에 대한 대책과 가장 거리가 먼 것은?','경기활성화','직업전환교육','이주에 대한 보조금','산업구조변화 예측에 따른 인력수급정책',1,4,62,2010,2,''),
('다음 중 근로자측의 쟁의행위로 볼 수 없는 것은?','파업','피켓팅(picketing)','준법투쟁','대체고용',4,4,63,2010,2,''),
('다음 중 헤도닉의 임금이론의 가정으로 틀린 것은?','직장의 다른 특성은 동일하며 산업재해의 위험도도 동일
하다.','노동자는 효용을 극대화하며 노동자간에는 산업안전에
관한 선호의 차이가 존재한다.','기업은 좋은 노동조건을 위해 산업안전에 투자를 해야
한다.','노동자는 정확한 직업정보를 갖고 있으며 직업 간 자유
롭게 이동할 수 있다.',1,4,64,2010,2,''),
('고용되기 전에는 노동조합원일 필요가 없으나 일단 고용된
후에는 노동조합원이 되어야 고용이 유지되는 제도는?','클로즈드 숍(closed shop)','오픈 숍(open shop)','유니온 숍(union shop)','오픈-클로즈드 숍(open-closed shop)',3,4,65,2010,2,''),
('노동자가 기꺼이 일하려고 하는 최저한의 주관적 요구 임금
수준은?','의중임금','요구임금','최소임금','최저임금',1,4,66,2010,2,''),
('다음 중 수요부족 실업에 해당하는 것은?','마찰적 실업','경기적 실업','구조적 실업','자발적 실업',2,4,67,2010,2,''),
('기혼여성의 경제활동 참가율에 관한 설명으로 틀린 것은?','남편의 소득이 높을수록 경제활동참가율은 하락한다.','가계생산의 기술이 향상될수록 경제활동참가율은 하락한
다.','교육수준이 높을수록 경제활동참가율은 상승한다.','자녀의 연령이 높을수록 경제활동참가율은 상승한다.',2,4,68,2010,2,''),
('최근 연장근로 등 일정량 이상의 노동을 기피하는 풍조가
확산되고 있다. 이러한 현상에 대한 분석도구로 가장 적합
한 것은?','최저임금제','후방굴절형 노동공급곡선','화폐적 환상','노동의 수요독점',2,4,69,2010,2,''),
('다음은 능률급의 어떤 형태에 해당하는가?

1886년 미국의 타운(Henry R. Towen)이 제창
경영활동에 의해 발생한 이익을 그 이익에 관한 정도에 따라 배분하는 제도
기본취지는 작업비용으로 달성된 이익을 노동자에게 환원하는 것','표준시간제','이익분배제','할시제','테일러제',2,4,70,2010,2,''),
('다음 중 내부노동시장이 강화될 가능성이 가장 높은 상황
은?','고용형태가 다양화되고 있다.','구조조정이 급속히 이루어지고 있다.','기업 특수인적자본의 형성이 중시된다.','급속한 기술변화로 제품의 수명이 단축되고 수요가 안정
적이지 않다.',3,4,71,2010,2,''),
('A국가의 전체 인구 5,000만 명 중 은퇴한 노년층과 15세






미만 유년층이 각각 1,000만명이다. 또한, 취업자가 1,500
만 명이고 실업자는 500만 명이라고 한다. 이 국가의 실업
률(A)과 경제활동참가율(B)은?','A - 25%, B – 40%','A - 25%, B - 50%','A - 33%, B – 40%','A - 33%, B - 40%',2,4,72,2010,2,''),
('역사적으로 가장 오래된 노동조합의 형태는?','산업별 노동조합','기업별 노동조합','직업별 노동조합','일반 노동조합',3,4,73,2010,2,''),
('최종생산물이 수요자에 의하여 수요되기 때문에 그 최종생
산물을 생산하는 데 투입되는 노동이 수요된다고 할 때 이
러한 수요를 무엇이라고 하는가?','유효수요','잠재수요','파생수요','실질수요',3,4,74,2010,2,''),
('다음 중 통상임금에 관한 설명으로 틀린 것은?','근로자에게 정기적, 일률적으로 지급해야 한다.','근로의 대가로서 지급해야 한다.','시간 외 수당의 산정기준으로 활용된다.','각종 재해보상금의 산정기준이 된다.',4,4,75,2010,2,''),
('다음 중 성과급제도의 장점으로 옳은 것은?','직원 간 화합이 용이하다.','근로의 능률을 자극할 수 있다.','임금의 계산이 간편하다.','확정적 임금이 보장된다.',2,4,76,2010,2,''),
('다음 표에서 어떤 도시근로자의 실질임금을 구할 경우 A, B, C, D의 크기를 바르게 나타낸 것은?

[표]
구분 / 00년 / 03년 / 06년 / 09년
도매물가지수 / 95 / 100 / 100 / 120
소비자물가지수 / 90 / 100 / 115 / 125
명목임금(만원) / 130 / 140 / 160 / 180
실질임금(만원) / A / B / C / D','D >B >C >A','D >C >A >B','A >C >B >D','A >D >B >C',4,4,77,2010,2,''),
('생산요소인 노동의 수요곡선을 이동(Shift)시키는 요인이 아
닌 것은?','임금의 변화','노동을 투입하여 생산한 생산물의 가격변화','노동생산성의 변화','자본생산성의 변화',1,4,78,2010,2,''),
('“노사관계의 주체를 사용자 및 단체, 노동자 및 단체, 정부
로 규정하고 이들 간의 관계는 기술, 시장 또는 예산상의
제약, 권력구조에 의해 결정된다.” 는 노사관계의 국제비교
이론은?','시스템이론','수렴이론','분산이론','단체교섭이론',1,4,79,2010,2,''),
('다음이 설명하고 있는 단체교섭의 구조는?

전국적, 지역적인 산업별·노동조합과 이와 대항하는 전국적 또는 지역적 사용자 단체와의 교섭방식이며, 복수사용자 교섭이라고도 한다.','기업별 교섭','통일 교섭','대각선 교섭','집단 교섭',2,4,80,2010,2,''),
('직업안정법상 직업소개사업을 겸업할 수 없는 자는?','교육사업자','제조업자','결혼상담업자','식품접객업자',4,5,81,2010,2,''),
('근로자직업능력 개발법상 직업능력개발훈련의 기본원칙으로
가장 적합하지 않은 것은?','직업능력개발훈련은 근로자 개인의 희망ㆍ적성ㆍ능력에
맞게 근로자의 생애에 걸쳐 체계적으로 실시되어야 한
다.','직업능력개발훈련은 사회적 공공성의 원리에 따라 국가
주도로 진행되어야 한다.','직업능력개발훈련이 필요한 근로자에 대하여 균등한 기
회가 보장되도록 실시되어야 한다.','직업능력개발훈련은 교육관계법에 따른 학교교육 및 산
업현장과 긴밀하게 연계될 수 있도록 하여야 한다.',2,5,82,2010,2,''),
('고용정책 기본법상 노동부장관이 실시할 수 있는 실업대책
사업에 해당되지 않는 것은?','고용촉진과 관련된 사업을 하는 자에 대한 대부','실업자의 취업촉진을 위한 훈련의 실시와 훈련에 대한
지원','실업의 예방, 실업자의 재취업 촉진, 그 밖에 고용안정을
위한 사업을 하는 자에 대한 지원','실업자에 대한 생계비, 국민건강보험법에 의한 보험료
등 의료비(가족의 의료비 제외), 주택매입자금 등의 지원',4,5,83,2010,2,''),
('고용정책 기본법령상 상시근로자 300명 이상을 사용하는 사
업 또는 사업장의 대량 고용변동의 신고기준으로 옳은 것
은?','상시 근로자 총수의 100분의 10이상','상시 근로자 총수의 100분의 20이상','상시 근로자 총수의 100분의 30이상','상시 근로자 총수의 100분의 40이상',1,5,84,2010,2,''),
('근로자직업능력 개발법령상 훈련의 목적에 따라 구분한 직
업능력개발훈련에 해당하지 않는 것은?','양성훈련','집체훈련','향상훈련','전직훈련',2,5,85,2010,2,''),
('직업안정법상 직업안정기관의 장이 구인신청의 수리(受理)를
거부할 수 없는 경우는?','구인신청의 내용이 법령을 위반한 경우','구인신청을 구인자의 사업장소재지를 관할하는 직업안정
기관에 하지 않은 경우','구인신청의 내용 중 임금 등 근로조건이 통상적인 근로
조건에 비하여 현저하게 부적당하다고 인정되는 경우','구인자가 구인조건을 밝히기를 거부하는 경우',2,5,86,2010,2,''),
('근로기준법상 경영상 이유에 의한 해고의 요건에 관한 설명
으로 틀린 것은?','모든 사업의 양도, 인수, 합병은 긴박한 경영상의 필요가
있는 것으로 본다.','사용자는 해고를 피하기 위한 노력을 다하여야 한다.','사용자는 합리적이고 공정한 해고의 기준을 정하고 이에
따라 그 대상자를 선정하여야 한다.','사용자는 근로자의 해고를 피하기 위한 방법과 해고의
기준 등에 관하여 근로자의 과반수를 대표하는 근로자
대표에게 해고를 하려는 날의 50일 전까지 통보하고 성
실하게 협의하여야 한다.',1,5,87,2010,2,''),
('고용상 연령차별금지 및 고령자교용촉진에 관한 법률상 고
령자인재은행으로 지정된 직업안정법에 따른 무료직업소개
사업을 하는 비영리법인의 사업범위에 해당하지 않는 것은?','고령자의 직업능력개발훈련','고령자에 대한 구인 · 구직 등록','고령자에 대한 직업지도 및 취업 알선','취업희망 고령자에 대한 직업상담 및 정년퇴직자의 재취
업 상담',1,5,88,2010,2,''),
('다음 ( )안에 들어갈 가장 알맞은 것은?

남녀고용평등과 일·가정 양립 지원에 관한 법률상 사업주는 근로자에게 배우자의 출산을 이유로 휴가를 청구하는 경우에 (A)일의 휴가를 주어야 한다. 다만 근로자의 배우자가 출산한 날로부터 (B)일이 지나면 청구할 수 없다.','A - 1, B – 15','A - 1, B – 30','A - 3, B – 15','A - 3, B - 30',4,5,89,2010,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 정
년에 관한 설명으로 틀린 것은?','대통령령으로 정하는 수 이상의 근로자를 사용하는 사업
주가 정년제도 운영현황을 제출하지 아니한 경우에는
500만원 이하의 과태료를 부과한다.','노동부장관은 정년을 현저히 낮게 정한 대통령령으로 정
하는 수 이상의 근로자를 사용하는 사업주에 대하여 정
년의 연장을 권고할 수 있다.','노동부장관은 정년퇴직자를 재고용하거나 그 밖에 정년
퇴직자의 고용안정에 필요한 조치를 하는 사업주에게 장
려금 지급 등 필요한 지원을 해야 한다.','고령자인 정년 퇴직자를 재고용할 때는 당사자간의 합의
에 의하여 임금의 결정을 종전과 달리할 수 있다.',3,5,90,2010,2,''),
('다음 중 헌법상 보장될 수 있는 쟁의행위로 볼 수 없는 것
은?','파업','태업','직장폐쇄','보이콧',3,5,91,2010,2,''),
('남녀고용평등과 일 ㆍ 가정 양립 지원에 관한 법률상 직장
내 성희롱의 예방에 관한 설명으로 틀린 것은?','사업주는 직장 내 성희롱 예방을 위한 교육을 연 1회 이
상 하여야 한다.','사업주 및 근로자 모두가 여성으로 구성된 사업의 사업
주는 직장 내 성희롱 예방교육을 생략할 수 있다.','사업주는 성희롱 예방 교육을 노동부장관이 지정하는 기
관에 위탁하여 실시할 수 있다.','사업주는 근로자가 고객에 의한 성희롱의 피해를 주장하
는 것을 이유로 해고나 그 밖의 불이익한 조치를 하여서
는 아니 된다.',2,5,92,2010,2,''),
('근로자직업능력 개발법령상 직업능력개발훈련교사 2급의 자
격기준으로 틀린 것은?','직업능력개발훈련교사 3급의 자격을 취득하고 3년 이상
의 교육훈련 경력이 있는 사람으로서 향상훈련을 받은
사람','서비스 및 사무관리 분야 자격직종의 중등학교 교사 또
는 실기교사 자격 이상의 자격을 취득한 사람','기술사 또는 기능장 자격을 취득하고 노동부령으로 정하
는 훈련을 받은 사람','전문대학 ㆍ 기능대학 및 대학의 전임강사 이상으로 2년
이상의 교육훈련 경력이 있는 사람',2,5,93,2010,2,''),
('남녀고용평등과 일 ㆍ 가정 양립 지원에 관한 법률상 상시
5명 미만의 근로자를 사용하는 사업장에도 반드시 적용되어
야 하는 것은?','모집과 채용에 있어서의 남녀차별금지','동일가치노동에 대한 동일임금지급','교육 ㆍ 배치 ㆍ 승진에 있어서 남녀차별금지','정년 ㆍ 퇴직 ㆍ 해고에 있어서의 남녀차별금지',1,5,94,2010,2,''),
('고용보험법규상 둘 이상의 사업에 일용근로자가 아닌 자로 동시에 고용되어 있는 경우 피보험자격을 취득하는 순서로 옳은 것은?

A. 통상임금이 많은 사업
B. 근로자가 선택한 사업
C. 월 소정근로시간이 많은 사업','A→B→C','A→C→B','B→C→A','C→A→B',2,5,95,2010,2,''),
('고용보험의 심사청구와 관련된 설명으로 틀린 것은?','심사청구는 즉시 원처분의 집행을 정지시킨다.','결정은 원처분 등을 행한 직업안정기관의 장을 기속한
다.','심사의 청구는 대통령령으로 정하는 바에 따라 문서로
하여야 한다.','직업안정기관은 심사청구서를 받은 날부터 5일 이내에
의견서를 첨부하여 심사청구서를 심사관에게 보내야 한
다.',1,5,96,2010,2,''),
('근로기준법상 취업규칙에 관한 설명으로 옳은 것은?','상시 5명 이상의 근로자를 사용하는 사용자는 취업 규칙
을 작성하여 노동부장관에게 신고하여야 한다.','사용자는 모든 취업규칙의 작성 또는 변경에 관하여 해
당 사업 또는 사업장에 근로자의 과반수로 조직된 노동
조합이 있는 경우에는 그 노동조합의 동의를 받아야 한
다.','취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근
로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무
효로 된 부분은 취업규칙에 정한 기준에 따른다.','취업규칙에서 근로자에 대하여 감급(減給)의 제재를 정할
경우에 그 감액은 1회의 금액이 평균임금의 1일분의 10
분의 3을, 총액이 1임금지급기의 임금 총액의 10분의 1
을 초과하지 못한다.',3,5,97,2010,2,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 업
종별 고령자 기준고용률이 틀린 것은?','제조업 : 상시근로자수의 100분의 2','운수업 : 상시근로자의 100분의 4','부동산 및 임대업 : 상시근로자수의 100분의 6','도 ㆍ 소매업 : 상시근로자수의 100분의 3',2,5,98,2010,2,''),
('헌법에 규정된 노동기본권에 관한 설명으로 옳은 것은?','근로의 권리와 근로 3권을 포함한다.','외국인도 근로의 권리 주체가 될 수 있다.','근로의 권리는 생존권적 성격 보다 자유권적 성격이 강
하다.','근로의 권리는 국가의 적극적인 입법형성에 의해 구체화
된다.',1,5,99,2010,2,''),
('근로기준법상 임금 지급 원칙이 아닌 것은?','통화불의 원칙','정액불의 원칙','직접불의 원칙','정기불의 원칙
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',2,5,100,2010,2,''),
('다음은 직업상담모형 중 어떤 직업상담에 관한 설명인가?

직업선택에 미치는 내적요인의 영향을 강조한다.
특성-요인 접근법과 마찬가지로 "사람과 직업을 연결시키는 것"에 기초를 두고 있다.
상담과 검사해석의 기법들을 내담자중심 접근을 많이 따르고 있지만 "비지시적" 및 "반영적" 태도 이외도 다양한 접근방법을 포함하고 있다.','포괄적 직업상담','정신역동적 직업상담','발달적 직업상담','행동주의 직업상담',2,1,1,2010,3,''),
('내담자의 동기와 역할을 사정(assessment)하는데 일반적으로
가장 많이 사용되는 방법은?','개인상담','자기보고','직업상담','심리치료',2,1,2,2010,3,''),
('Super의 발달적 직업 상담단계를 바르게 나열한 것은?

A. 문제탐색
B. 태도와 감정의 탐색과 처리
C. 심층적 탐색
D. 현실 검증
E. 자아수용
F. 의사결정','A→B→C→D→E→F','A→C→B→D→E→F','A→C→E→D→B→F','A→C→D→E→B→F',3,1,3,2010,3,''),
('다음 중 내담자 중심적 상담자가 심리검사를 사용할 때의 활
동원칙과 가장 거리가 먼 것은?','검사결과의 해석에 내담자가 참여하도록 한다.','검사결과를 전할 때는 명확하게 하기 위해 평가적인 언어
를 사용한다.','내담자가 알고자 하는 정보와 관련된 검사의 가치와 제한
점을 설명한다.','검사결과를 입증하기 위한 더 많은 자료가 수집될 때가지
는 시험적인 태도로 조심스럽게 제시되어야한다',2,1,4,2010,3,''),
('정신분석적 상담에서 내담자의 갈등과 방어를 탐색하고 이를
해석해 나가는 과정은?','논박','훈습','행동수정','관계형성',2,1,5,2010,3,''),
('다음 중 진로시간전망 검사지의 사용목적과 가장 거리가 먼
것은?','목표설정 촉구하기','계획기술 연습하기','진로의식 높이기','미래직업에 대한 지식 확장하기',4,1,6,2010,3,''),
('Levenson이 제시한 직업상담사의 반윤리적 행동에 해당하는
것은?','상담사의 능력 내에서 내담자의 문제를 다룬다.','내담자에게 부당한 광고를 하지 않는다.','적절한 상담비용을 청구한다.','상담사에 대한 내담자의 의존성을 최대화 한다.',4,1,7,2010,3,''),
('Ellis가 제시한 인지적-정서적 상담(RET)과정을 바르게 나열
한 것은?','사건→신념→결과→논박→효과','신념→사건→결과→논박→효과','결과→사건→신념→논박→효과','논박→사건→신념→결과→효과',1,1,8,2010,3,''),
('다음 면담에서 인지적 명확성이 부족한 내담자의 유형과 상담자의 개입방법이 바르게 짝지어진 것은?

내담자: 난 사업을 할까 생각중이에요. 그런데 그 분야에서 일하는 여성들은 대부분 미혼을 한 대요.
상담자: 선생님은 사업을 하면 미혼을 할까봐 두려워 하시는군요. 직장여성들의 미혼과 다른 분야에 종사하는 여성들에 대한 통계를 알아보도록 하죠.','구체성의 결여 - 구체화시키기','파행적 의사소통 - 저항에 다시 초점 맞추기','강박적 사고 - RET 기법','원인과 결과 착오 - 논리적 분석',4,1,9,2010,3,''),
('다음은 행동주의 상담기법 중 무슨 기법에 해당하는가?

불안을 억제하는 방법으로 사용한다.
대인관계에서 오는 불안제거에 효과적이다.
이 기법의 목표는 내담자로 하여금 광범위한 대인관계의 상황을 효과적으로 다루기 위해 필요한 기술과 태도를 갖추게 하는데 있다.','모델링','주장훈련','자기관리프로그램','행동계약',2,1,10,2010,3,''),
('다음 중 특성-요인 직업상담의 과정을 바르게 나열한 것은?

A. 분석
B. 종합
C. 진단
D. 예후
E. 상담
F. 사후지도','A→B→C→D→E→F','C→A→B→D→E→F','A→B→C→E→D→F','A→E→C→D→B→F',1,1,11,2010,3,''),
('직업상담시 내담자의 가족이나 선조들(부모, 조부모 및 친인
척)의 직업 특징에 대한 시각적 표상을 얻기 위해 만드는
도표는 무엇인가?','기대표','생활사','제노그램','프로파일',3,1,12,2010,3,''),
('다음 중 상담 과정에서 상담자가 내담자에게 하는 질문에
관한 설명으로 틀린 것은?','간접적 질문보다는 직접적 질문이 더 효과적이다.','폐쇄적 질문보다는 개방적 질문이 더 효과적이다.','이중질문은 상담에서 결코 도움이 되지 않는다.','“왜”라는 질문은 가능하면 피해야 한다.',1,1,13,2010,3,''),
('형태주의 상담의 주요 상담과정과 가장 거리가 먼 것은?','내담자의 자신에 대한 자각을 증진시키는 것','자신의 행동결과를 수용하고 이에 대한 책임감을 증진
시키는 것','내담자가 자신의 잠재 능력을 확인하고 실현할 수 있게
하는 것','지금-여기에서의 지각과 경험을 내담자와 공유하는 것',3,1,14,2010,3,''),
('Butcher가 제시한 집단직업상담의 3단계를 바르게 나열한
것은?','탐색→행동→유지','탐색→전환→행동','유지→전환→행동','전환→탐색→유지',2,1,15,2010,3,''),
('Crites의 직업상담 문제유형 분류 붕 불충족형에 관한 설명
으로 옳은 것은?','흥미를 느끼는 분야도 없고 적성에 맞는 분야도 없는 사
람이다.','흥미를 느끼는 분야가 있지만 그 자신의 적성수준보다
낮은 적성을 요구하는 직업을 선택하는 사람이다.','가능성이 많아서 흥미를 느끼는 직업들과 적성에 맞는
직업들 사이에서 결정을 내리지 못하는 사람이다.','흥미를 느끼는 분야가 있지만 그 분야에 대해 적성을 구
지고 잇지 못하는 사람이다.',2,1,16,2010,3,''),
('직업상담의 중재(intervention)에 관한 단계 중 “6개의 생각
하는 모자(six thinking hats)"기법은 무엇을 위한 것인가?','직업정보의 수집','시간관념의 개선','보유기술의 파악','의사결정의 촉진',4,1,17,2010,3,''),
('다음은 상담기법 중 무엇에 관한 설명인가?

문제를 있는 그대로 확인시켜 주며 내담자가 문제와 맞부딪히도록 함으로써, 내담자로 하여금 현실적인 대처방안을 찾을 수 있도록 도전시키는 과정','자유연상','반영','직면','명료화',3,1,18,2010,3,''),
('다음은 어떤 상담이론에 관한 설명인가?

상담자는 내담자가 효과적이고 책임질 수 있는 방법으로 행동하며 자신의 욕구를 충족시킬 수 있도록 조력한다.
내담자가 자신의 행동들의 가치를 검토·판단하게 돕고, 행동변화를 위한 계획을 세우도록 도와준다.','실존주의 상담','행동주의 상담','내담자 중심 상담','형태주의 상담',1,1,19,2010,3,''),
('상담용 직업카드를 만들 때 카드에 들어가야 할 정보로 적
합하지 않은 것은?','해당 직업부호와 하위 직업명들','해당 직업수행에 필요한 교육수준','해당 직업을 구성하는 작업들(Tasks)','해당 직업의 미래수요와 전망',4,1,20,2010,3,''),
('직무분석에 대한 설명으로 틀린 것은?','직무와 관련된 자료는 숙련된 직무분석가에 의하여 다양
한 경로를 통해 수집되어야 한다.','해야 할 과제, 임무 및 활동 등이 분석에 포함되어야 한
다.','직무수행을 하는 사람의 지식, 기술 및 능력이 명시되어
야 한다.','전문가적 직무수행의 요구조건이 명시되어야 한다.',4,2,21,2010,3,''),
('다음 중 직위분석질문지(PAQ)에 대한 설명으로 틀린 것은?','작업자 중심 직무분석의 대표적인 예이다.','직무수행에 요구되는 인간의 특성들을 기술하는 데 사용
되는 194개의 문항으로 구성되어 있다.','직무수행에 관한 6가지 주요 범주는 정보입력, 정신과정,
작업결가, 타인들과의 관계, 직무맥락, 직무요건 등이다.','비표준화된 분석도구이다.',4,2,22,2010,3,''),
('어떤 과제를 수행하는 데 있어서 자신의 능력에 대한 믿음
이 과제 시도의 여부와 과제를 어떻게 수행하는지를 결정한
다는 Bandura의 이론은?','자기통제이론','자기판단이론','자기개념이론','자기효능감이론',4,2,23,2010,3,''),
('Selye가 제시한 스트레스의 일반적응증후군의 단계가 아닌
것은?','재발단계(Recurrence Stage)','저항단계(Resistance Stage)','경계단계(Alarm Stage)','탈진단계(Exhaustion Stage)',1,2,24,2010,3,''),
('다음은 심리검사의 타당도 중 어떤 것을 설명한 것인가?

논리적 사고에 입각한 논리적인 분석과정으로 판단하는 주관적 타당도이다.
본질적으로 해당분야 전문가의 판단에 의존한다.','내용타당도','구성타당도','예언타당도','동시타당도',1,2,25,2010,3,''),
('다음 중 종업원의 경력개발 프로그램과 가장 거리가 먼 것
은?','후견인 제도','직무순환','훈련 프로그램','직무평가',4,2,26,2010,3,''),
('다음 중 표준점수에 대한 설명으로 옳은 것은?','표준점수는 음수(-)값을 가질 수 없다.','표준점수는 원점수에서 표준편차를 빼고 평균으로 나눈
값이다.','T점수의 평균은 50이고, 표준편차는 10 이다','표준점수의 분포는 항상 정상분포가 된다.',3,2,27,2010,3,''),
('직무 스트레스를 조절하는 매개요인에 관한 설명으로 틀린
것은?','성격요인으로 A유형과 B유형으로 구분하며 A유형의 사
람들은 성취욕구가 높고 더 높은 포부수준을 갖고 있기
때문에 일로부터 스트레스를 느낄 가능성이 적다.','내적 통제자보다 외적 통제자들은 자신의 삶에 있어 중
요한 사건들이 주로 타인이나 외부에 의해 결정된다고
보기 때문에 스트레스 영향력을 감소시키려는 노력을 하
지 않는 편이다.','스트레스 자체를 없애기는 어렵기 때문에 스트레스 출처
를 예측하는 것이 스트레스를 완화시키는 중요한 역할을
한다.','사회적 지원은 스트레스 출처를 약화시키지만 스트레스
출처로부터 야기된 권태감, 직무 불만족 자체를 감소시
키는 것은 아니다.',1,2,28,2010,3,''),
('Holland 이론의 6각형 모형에서 서로간의 거리가 가장 가깝
고, 유산한 직업성격끼리 짝지은 것은?','사회적(S)-진취적(E)-예술적(A)','현실적(R)-관습적(C)-사회적(S)','관습적(C)-사회적(S) -탐구적(I)','탐구적(I)-진취적(E)-사회적(S)',1,2,29,2010,3,''),
('K-WAIS의 동작성 검사에 해당되지 않는 것은?','바꿔쓰기','토막짜기','공통점 찾기','빠진 곳 찾기',3,2,30,2010,3,''),
('다음 중 진로 의사결정 모델(이론)에 해당하는 것은?','Parsons의 특성-요인이론','Vroom의 기대이론','Super의 발달이론','Krumboltz의 사회학습이론',2,2,31,2010,3,''),
('Lofquist &Dawid의 직업적응이론에서 직업적응방식에 관한
설명으로 틀린 것은?','융통성 - 개인이 작업환경과 작업성격 간의 부조화를 참
아내는 정도','끈기 - 환경이 자신에게 맞지 않아도 개인이 얼마나 오
랫동안 견뎌낼 수 있는지의 정도','적극성 - 개인이 작업환경을 개인적 방식과 좀 더 조화
롭게 만들어가려고 노력하는 정도','반응성 - 개인이 작업성격의 변화로 인해 작업환경에 반
응하는 정도',1,2,32,2010,3,''),
('직업발달이론에 관한 설명으로 틀린 것은?','특성-요인이론은 Parsons의 직업지도모델에 기초하여
형성되었다.','Super의 생애발달단계는 환상기 – 잠정기 - 현실기로
구분한다.','일을 승화의 개념으로 설명하는 이론은 정신분석이론이
다.','Holland의 직업적 성격유형론에서 중요시하는 개념은 일
관도, 일치도, 분화도 등이다.',2,2,33,2010,3,''),
('Holland의 성격유형에 관한 설명으로 틀린 것은?','현실적인 사람들은 대인관계에 뛰어나며 외부활동을 선
호한다.','예술적인 사람들은 창의적이고 심미적이며 예술을 통해
자신을 표현한다.','관습적인 사람들은 다소 보수적이며 사무적이고 조직적
인 환경을 선호한다.','탐구적인 사람들은 추상적이고 분석적이며 과제 지향적
이다.',1,2,34,2010,3,''),
('개인의 적성과 흥미 또는 성격과 직업적 요구와의 차이로
인해 내담자가 직업적응문제를 나타낼 때 이러한 문제해결
을 위해 가장 적합한 방법은?','스트레스 관리 방안 모색','직업전환','인간관계 개선 프로그램 제공','전근',2,2,35,2010,3,''),
('다음 중 직업상담에 사용되는 질적 측정도구가 아닌 것은?','역할놀이','제노그램','카드분류','욕구 및 근로가치 척도',4,2,36,2010,3,''),
('Roe의 욕구이론에 관한 설명으로 옳은 것은?','심리적 에너지가 흥미를 결정하는 중요한 요소라고 본
다.','청소년기 부모-자녀간의 관계에서 생긴 욕구가 직업선택
에 영향을 미친다는 이론이다.','부모의 사랑을 제대로 받지 못하고 거부적인 분위기에서
성장한 사람은 다른 사람들과 함께 일하고 접촉하는 서
비스 직종의 직업을 선호한다.','Roe는 직업군을 10가지로 분류했다.',1,2,37,2010,3,''),
('일반적성검사(GATB)에서 측정하는 직업적성이 아닌 것은?','손가락 정교성','언어적성','사무지각','과학적성',4,2,38,2010,3,''),
('직장에서 역할관련 갈등으로 인하여 받는 스트레스는 스트
레스의 원인 중 어디에 속하는 것인가?','직무관련 스트레스원','개인관련 스트레스원','조직관련 스트레스원','물리적 환경관련 스트레스원',1,2,39,2010,3,''),
('문항 난이도에 관한 설명으로 틀린 것은?','특정 문항을 맞춘 사람들의 비율로서 0.00에서 1.00 의
값을 갖는다.','문항이 어려울수록 검사점수의 변량이 낮아져서 검사의
신뢰도가 낮아진다.','문항의 난이도가 0.50알 때 검사점수의 분산도가 최대가
된다','문항 난이도 계수 값이 높을수록 어려운 문제이다.',4,2,40,2010,3,''),
('산업 · 직업별 고용구조 조사에 관한 설명으로 옳은 것은?','2002년부터 조사하기 시작하였다.','전국의 약 7만 5천개의 사업체를 대상으로 하는 조사이
다.','조사대상자에 대한 조사방법은 조사원이 질문하고 응답
을 조사원이 기록하는 면접타계식을 원칙으로 한다.','조사를 위한 직업분류는 한국표준직업분류의 체계를 따
른다.',3,3,41,2010,3,''),
('적업정보 시스템의 일반적인 정보관리 순서를 바르게 나열






한 것은?','수집-분석-가공-체계화-제공-평가','수집-가공-분석-제공-평가-체계화','수집-분석-평가-가공-체계화-제공','수집- 분석-체계화-제공-가공-평가',1,3,42,2010,3,''),
('다음의 한국직업정보시스템에서 제공하는 학과정보 중 공학
계열에 해당하지 않는 것은?','조경학과','안경광학과','교통공학과','임산공학과',4,3,43,2010,3,''),
('한국고용직업분류(KECO)에 대한 설명으로 틀린 것은?(관련
규정 개정전 문제로 여기서는 기존 정답인 1번을 누르면 정
답 처리됩니다. 자세한 내용은 해설을 참고하세요.)','10진법 중심의 분류이다.','직능유형(skill type) 중심이다.','대분류보다는 중분류 중심체계이다.','직업분류의 기본 원칙인 포괄성과 배타성을 고려하여 분
류하였다.',1,3,44,2010,3,''),
('직업정보 분석시 유의점으로 틀린 것은?','동일한 정보에 대해서는 한 가지 측면으로 분석한다.','전문적인 시각에서 분석한다.','분석과 해석은 원자료의 생산일, 자료표집방법 등을 검
토하여야 한다.','직업정보원과 제공원에 대해 제시한다.',1,3,45,2010,3,''),
('인간이 복잡한 정보에 접근하게 되는 구조에 근거를 둔 이
론으로 직업선택결정 단계를 전제단계, 계획단계, 인지부조
화단계로 구분한 직업결정모형은?','타이드만과 오하라(Tiedman &O''Hara)의 모형','힐튼(Hilton)의 모형','브룸(Vroom)의 모형','수(Hsu)의 모형',2,3,46,2010,3,''),
('Q-Net에서 제공하는 자격정보가 아닌 것은?','사업 내 자격 종목별 상세정보','국가기술자격 종목별 상세정보','등록민간자격 종목별 상세정보','외국자격 종목별 상세정보',1,3,47,2010,3,''),
('다음 중 응시자격의 제한이 없는 국가기술자격 종목이 아닌
것은?(2010년 12월 관련 규정 개정으로 응시 자격이 제한
없음으로 변경되었습니다. 기존 정답은 2번입니다. 여기서는
2번을 누르면 정답 처리 됩니다.)','직업상담사 2급','컨벤션기획사 2급','사회조사분석사 2급','소비자전문상담사 2급',2,3,48,2010,3,''),
('한국표준직업분류(2007)의 목적 및 활용에 해당하지 않는
것은?','취업알선을 위한 구인. 구직 안내 기준','직종별 급여 및 수당지급 결정기준','실직자의 직업훈련을 지원하기 위한 기준','산재보험률, 생명보험률 또는 교통사고 보상액 등의 결
정 기준',3,3,49,2010,3,''),
('다음은 국가기술자격 어떤 등급의 검정기준인가?

해당 국가기술자격의 종목에 관한 숙련기능을 가지고 제작·제조·조작·운전·보수·정비·채취·검사 또는 작업관리 및 이에 관련되는 업무를 수행할 수 있는 능력','기능장','기사','산업기사','기능사',4,3,50,2010,3,''),
('한국표준산업분류(2008)에서 산업분류의 적용원칙에 관한
설명으로 틀린 것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고, 순차적으로 중· 소· 세· 세세분
류 단계 항목을 결정하여야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기계정과 자기책임 하에서 생산하는 단의와 다른 항목에
분류되어야 한다.','‘공공행정 및 국방, 사회보장사무’ 이외의 다른 산업활동
을 수행하는 정부기관은 그 활동의 성질에 따라 분류하
여야 한다.',3,3,51,2010,3,''),
('다음 중 해당직업에서 업무를 수행하는 데 있어서 필요한
능력의 상대적 중요성(적합성)정도를 직업간 비교가 가능한
100점 만점으로 제공하는 직업정보원은?','한국직업사전','한국직업정보시스템','한국직업전망','신생 및 이색직업',2,3,52,2010,3,''),
('한국직업전망의 구성체계에 관한 설명으로 틀린 것은?(관련
규정 개정으로 정답이 없습니다. 여기서는 기존정답인 3번
을 누르면 정답 처리 됩니다.)','적성과 흥미는 해당 직업에 종사하는데 유리한 성격, 흥
미, 적성 등을 수록하였다.','전공분포와 연령분포, 학력수준은 백분율로 제시하였다.','수입은 해당 직업종사자의 월평균임금, 상위 25%등 2개
영역으로 구분하여 제시하였다.','직업전망은 향후 5년간의 고용전망을 중심으로 기술 하
였다.',3,3,53,2010,3,''),
('한국표준직업분류(2007)상 직업 활동에 해당하는 경우는?','명확한 주기는 없으나 계속적으로 동일한 형태의 일을
하여 수입이 있는 경우','연금법, 생활보호법, 국민연금법 및 고용보험법 등의 사
회보자에 의한 수입이 있는 경우','이자, 주식배당, 임대료(전세금, 월세금) 등과 같은 자산
수입이 있는 경우','예금인출, 보험금 수취, 차용 또는 토지나 금융자산을 매
각하여 수입이 있는 경우',1,3,54,2010,3,''),
('신규취업자의 노동력 수급상황, 채용, 구인 및 이직상황은
어떤 고용정보에 속하는가?','경제 및 산업동향에 관한 정보','노동시장, 고용 및 실업동향에 관한 정보','근로조건에 관한 정보','고용관리에 관한 정보',2,3,55,2010,3,''),
('워크넷에서 제공하는 청소년 직업흥미검사의 하위척도가 아
닌 것은?','활동','자신감','직업','봉사',4,3,56,2010,3,''),
('한국표준산업분류(2008)의 산업분류기준에 해당되지 않는
것은?','투입물의 특성','생산활동의 일반적인 결합형태','생산된 재화 또는 제공된 서비스의 특징','생산단위가 수행하는 산업활동의 차별성',4,3,57,2010,3,''),
('한국표준산업분류(2008)의 통계단위는 생산활동과 장소의 동질성의 차이에 따라 다음과 같이 구분된다. ( )안에 들어갈 가장 알맞은 것은?

[표]
구분 / 하나이상의 장소 / 단일 장소
하나이상의 산업활동 / 기업집단 / 기업체 단위
단일 산업활동 / ( ) / 사업체 단위','기업집단','지역단위','기업체단위','활동유형단위',4,3,58,2010,3,''),
('고용노동부에서 실시하고 있는 사업체 임금근로시간 조사에
관한 설명으로 틀린 것은?(관련 규정 변경으로 정답이 없습
니다. 여기서는 기존 정답인 4번을 누르면 정답 처리 됩니
다.)','고용, 임금 및 근로시간에 관한 사항을 매분기 조사 하
여 거시경제지표 산정 및 임금· 고용 등 노동정책의 기
초자료로 제공한다.','근로자수, 근로시간, 임금의 변동사유에 대해서도 조사한
다.','조사하는 임금총액은 세금공제전의 임금총액을 의미한
다.','고용계약기간에 따라 상용근로자, 임시근로자, 일용근로
자로 종사상 지위를 분류하고 인턴, 산업기능요원은 근
로자 수에 포함하지 않는다.',4,3,59,2010,3,''),
('한국직업사전에서 수록하고 있는 직업정보의 주요내용에 관
한 설명으로 틀린 것은?(관련 규정 변경으로 정답이 없습니
다. 여기서는 기존 정답인 4번을 누르면 정답 처리 됩니다.)','직업코드 – 한국표준직업분류의 세분류 체계를 기준으로
4자리의 숫자로 표기된다.','본 직업명칭 – 산업현장에서 일반적으로 사용되고 있으
며 해당 직업으로 알려진 명칭, 혹은 그 직무에 통상적
으로 호칭되는 것을 선정하였다.','직무개요 – 주로 직무담당자의 활동, 활동의 대상 및 목
적, 사용하는 기계, 설비 및 작업보조물등을 간략히 포함
하였다.','수행직무 – 직무담당자가 직무의 목적을 완수하기 위하
여 수행하는 구체적인 작업내용을 작업의 중요도가 높은
순서를 원칙으로 기술하였다.',4,3,60,2010,3,''),
('실업급여의 효과에 대한 설명으로 가장 적합한 것은?','노동시간을 단축시키고 경제활동참가도 감소시킨다.','노동시간을 늘리고 경제활동참가도 증대시킨다.','노동시간의 증 · 감은 불분명하지만 경제 활동참가는 증
대시킨다.','노동시간, 경제활동참가 모두 불분명하다.',3,4,61,2010,3,''),
('다음 중 노동조합의 조직력을 가장 강화시킬 수 있는 Shop
제도는?','클로즈드 숍(Closed shop)','에이전시 숍(Agency shop)','오픈 숍(Open shop)','메이트넌스 숍(Maintenance shop)',1,4,62,2010,3,''),
('기업 내부노동시장의 형성요인이 아닌 것은?','노동조합의 존재','기업 특수적 숙련기능','직장 내 훈련','노동관련 관습',1,4,63,2010,3,''),
('실업정책을 크게 고용안정정책, 고용창출정책, 사회안전망
정책으로 구분할 때 사회안전망 정책에 해당하는 것은?','실업급여','취업알선 등 고용서비스','창업을 위한 인프라 구축','직업훈련의 효율성 제고',1,4,64,2010,3,''),
('다음중 경기적 실업에 대한 대책으로 가장 적합한 것은?','지역 간 이동 촉진','유효수요의 확대','기업의 퇴직자 취업알선','구인. 구직에 대한 전산망 확대',2,4,65,2010,3,''),
('다음 중 실업률에 관한 설명으로 틀린 것은?','다른 조건이 일정한 경우 실망노동자 효과가 발생하면
실업률은 줄어든다.','다른 조건이 일정한 경우 부가노동자 효과가 발생하면
실업률은 늘어난다.','실망노동자 효과는 실업률이 낮은 경우에 더 크게 나타
난다.','실업률은 실업자 수를 경제활동인구로 나눈 후 이에 100
을 곱하여 구한다.',3,4,66,2010,3,''),
('후방굴절형 노동공급곡선에 대한 설명으로 옳은 것은?','임금이 일정 수준 이상으로 오르면 임금이 오를수록 노
동공급이 감소하게 된다.','임금변화의 대체효과가 소득효과보다 클 때 임금과 노동
시간 사이에 부의 관계가 나타나는 것을 말한다.','노동공급의 변화율을 노동가격 변화율로 나눈 값이 점차
감소하는 현상을 그래프로 나타낸 것을 말한다.','인구가 일정 규모 이상이 되면 임금이 오를수록 노동공
급이 감소하는 것을 그래프로 나타낸 것을 말한다.',1,4,67,2010,3,''),
('보상적인 임금격차이론에 대한 설명으로 틀린 것은?','험한 직업에는 높은 임금이 지급 되는 것이 일반적이다.','정부의 안전에 관한 규제가 항상 근로자에게 이익이 되
는 것은 아니다.','보상적인 임금격차가 적절하게 기능한다면 위험하고 더
럽고 어려운(3D) 업종의 구인난은 해소될 수 있다.','기업의 산재위험에 관한 도덕적 해이는 산재보험에 의해
치유될 수 있다.',4,4,68,2010,3,''),
('다음 중 경쟁노동시장모형의 가정으로 틀린 것은?','노동자 개인이나 개별고용주는 시장임금에 아무런 영향
력을 행사할 수 없다','노동자의 단결조직과 사용자의 단결조직은 없다.','모든 직무의 공석은 내부노동시장을 통해서 채워진다.','노동자와 고용주는 완전정보를 갖는다.',3,4,69,2010,3,''),
('직능급 임금체계의 특징에 관한 설명으로 옳은 것 은?','조직의 안정화에 따른 위계질서 확립이 용이하다.','직무에 상응하는 임금을 지급한다.','학력 · 직종에 관계없이 능력에 따라 임금을 지급한 다.','무사안일주의 및 적당주의를 초래할 수 있다.',3,4,70,2010,3,''),
('생산요소에 대한 수요를 파생수요(Derived Demand)라 부르
는 이유로 가장 적합한 것은?','생산요소의 수요곡선은 이윤극대화에서 파생되기 때문이
다.','정부의 요소수요는 민간의 수요를 보완하기 때문이다.','생산요소에 대한 수요는 그들이 생산한 생산물에 대한
수요에 의존하기 때문입니다.','생산자들은 저렴한 생산요소로 늘 대체하기 때문이다.',3,4,71,2010,3,''),
('다음중 노동공급의 결정요인이 아닌 것은?','인구의 규모와 구조','노동생산성의 변화','임금지불방식','동기부여와 사기',2,4,72,2010,3,''),
('다음 중 분단노동시장가설이 암시하는 정책적 시사점과 가
장 거리가 먼 것은?','노동시장의 공급측면에 대한 정부개입 또는 지원을 지나
치게 강조하는 것에 대해 부정적이다.','공공적인 고용기회의 확대나 임금보조, 차별대우 철폐를
주장한다.','외부노동시장의 중요성을 강조한다.','노동의 인간화를 도모하기 위한 의식적인 정책노력이 필
요하다.',3,4,73,2010,3,''),
('다음 힉스의 교섭모형과 기대파업기간에 관한 설명으로 틀린 것은?

[도표: 힉스의 교섭모형과 기대파업기간]
표기: B, Wo, A, O, So, E, U, 파업기간','B에서의 우하향 곡선이 노동조합의 저항곡선이다.','So기간의 파업을 통해 교차점에 도달했으며 이때 결정된
임금률이 Wo로 됨을 보여준다.','사용자는 노동조합이 Wo보다 더 높은 임금을 요구하면
파업을 두려워하여 그 요구를 수용할 것이다.','노사가 So에서 파업을 중단하는 것이 이익이 된다는 것
을 안다면 Wo 임금수준에서 교섭을 타결할 것이다.',3,4,74,2010,3,''),
('생산물시장과 노동시장이 완전경쟁일 때 노동의 한계생산량
이 10개이고 생산물 가격이 500원이며 시간당 임금이
4,000원이라면 이윤을 극대화하기 위한 기업의 반응으로 옳
은 것은?','임금을 올린다.','노동을 자본으로 대체한다.','노동의 고용량을 증대시킨다.','고용량을 줄이고 생산을 감축한다.',3,4,75,2010,3,''),
('다음 중 노사관계의 3주체(Tripartite)를 바르게 짝지은 것
은?','노동자-사용자-정부','노동자-사용자-국회','노동자-사용자-정당','노동자-사용자-사회단체',1,4,76,2010,3,''),
('특별한 기능이나 직업 또는 숙련도에 따라 조직된 배타적인
노동조합은?','산업별 노동조합','일반노동조합','직종별 노동조합','기업별 노동조합',3,4,77,2010,3,''),
('비정규직 근로자의 증가 이유만으로 바르게 짝지어진 것은?

A. 경기침체에 따른 실업 증가 및 여성경제활동 참가율의 상승
B. 제조업 부문의 비중 증가
C. 경쟁의 세계화 등에 따른 경영합리화의 압력','A, B','A, C','B. C','A, B, C',2,4,78,2010,3,''),
('효율임금이론에서 고임금이 고생산성을 가져오는 원인에 관
한 설명으로 틀린 것은?','고임금은 노동자의 직장상실비용을 증대시켜 노동자로
하여금 열심히 일하게 한다.','대규모 사업장에서는 통제상실을 사전에 방지하는 차원
에서 고임금을 지불하여 노동자를 열심히 일하도록 유도
할 수 있다.','고임금은 노동자의 사직을 감소시켜 신규노동자의 채용
및 훈련비용을 감소시킨다.','균형임금을 지불하여 경제 전반적으로 동일노동 · 동일
임금이 달성되도록 한다.',4,4,79,2010,3,''),
('다음 중 노동조합이 임금협상에 가장 유리한 경우의 노동수
요의 탄력성은?','0','1','5','10',1,4,80,2010,3,''),
('고용정책기본법상 고용정책심의회에 관한 설명으로 틀린 것
은?','고용정책심의회는 위원장 1인을 포함한 30인 이내의 위
원으로 구성한다.','고용정책심의회 위원장은 고용노동부차관이 된다.','고용정책심의회 회의는 재적위원 과반수의 출석으로 개
의하고 출석위원 과반수의 찬성으로 의결한다.','고용정책심의회 위원의 임기는 원칙적으로 2년으로 한
다.',2,5,81,2010,3,''),
('교용보험법령상 근로자수강지원금의 지원수준을 높게 정할
수 있는 대상자로 옳은 것은?','일용근로자','40세 이상인 자','우선지원대상기업에 고용된 자','이직 예정자로서 훈련 중이거나 훈련 수료 후 1개월 이
내에 이직된 자',1,5,82,2010,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법령상전자문
서로 작성 · 보존할 수 있는 서류가 아닌 것은?','직장 내 성희롱 예방 교육을 하였음을 확인할 수 있는
서류','성희롱 행위자에 대한 징계 등 조치에 관한 서류','육아휴직의 신청 및 허용에 관한 서류','적극적 고용개선조치 시행계획 및 그 이행실적에 관한
서류',4,5,83,2010,3,''),
('고용정책기본법상 고용노동부장관이 실시할 수 있는 실업대
책사업에 해당되지 않는 것은?','고용촉진과 관련된 사업을 하는 자에 대한 대부(貸付)','실업의 예방, 실업자의 재취업 촉진, 그 밖에 고용안정을
위한 사업을 하는 자에 대한 지원','고령자에 대한 공공근로사업','실업자에 대한 생계비, 의료비(가족의 의료비 포함) 주택
전세자금 및 창업점포임대 등의 지원',3,5,84,2010,3,''),
('직업안정법령상 직업정보제공사업자의 준수해야 하는 사항
이 아닌 것은?','직업정보제공매체 또는 직업정보제공사업의 광고문에
‘(무료)취업상담’,‘취업추천’,‘취업지원’ 등의 표현을 사용
하지 아니할 것','직업정보제공매체에 부여받은 신고번호를 표시하지 아니
할 것','직업정보제공매체의 구인 · 구직의 광고에 직업정보 제
공사업자의 주소 또는 전화번호는 기재하지 아니할 것','구직자의 이력서 발송을 대행하거나 구직자에게 취업추
천서를 발부하지 아니할 것',2,5,85,2010,3,''),
('직업안정법규상 국외 공급 근로자의 보호 및 국외 근로자공
급사업의 관리에 관한 설명으로 틀린 것은?','공급국가로부터 취업자격을 취득한 근로자만을 공급할
것','국외의 임금수준 등을 고려하여 공급 근로자에게 적정임
금을 보장할 것','공급 근로자의 출국일자, 국외 취업기간, 현 근무처 및
귀국일자 등을 기록한 명부를 적성·관리할 것','임금은 매월 1회 이상 일정한 기일을 정하여 통화로 직
접 해당 근로자에게 그 전액을 지급할 것',1,5,86,2010,3,''),
('근로기준법상 근로시간과 휴게기간에 관한 설명으로 틀린
것은?','1주간의 근로시간은 휴게시간을 제외하고 40시간을 초과
할 수 없다.','1일의 근로시간은 휴게시간을 제외하고 8시간을 초과할
수 없다.','사용자는 근로시간이 4시간인 경우에는 30분 이상, 8시
간인 경우에는 1시간 이상의 휴게시간을 근로시간이후에
주어야 한다.','휴게시간은 근로자가 자유롭게 이용할 수 있다.',3,5,87,2010,3,''),
('근로기준법상 취업규칙에 관한 설명으로 틀린 것은?','상시 10명 이상의 근로자를 사용하는 사용자는 취업규칙
을 작성하여 고용노동부장관에게 신고하여야 한다.','사용자는 취업규칙을 근로자에게 불리하게 변경하는 경
우에는 해당 사업 또는 사업장 근로자의 과반수의 의견
을 들어야 한다.','취업규칙에서 근로자에 대하여 감급(減給)의 제재를 정할
경우에 그 감액은 1회의 금액이 평균임금의 1일분의 2분
의 1을, 총액이 1임금지급기의 임금총액의 10분의 1을
초과하지 못한다.','취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근
로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무
효로 된 부분은 취업규칙에 정한 기준에 따른다.',2,5,88,2010,3,''),
('근로자직업능력개발법상 근로자 직업능력개발훈련이 중요시
되어야 할 대상이 아닌 것은?','제조업에서 사무직으로 종사하는 근로자','제대군인 및 전역예정자','여성근로자','고령자. 장애인',1,5,89,2010,3,''),
('다음 ( )안에 들어갈 가장 알맞은 것은?

근로자직업능력 개발법상 사업주는 훈련계약을 체결할 때에는 해당 직업능력개발훈련을 받는 사람이 직업능력개발 훈련을 이수한 후에 사업주가 지정하는 업무에 일정 기간 종사하도록 할 수 있다. 이 경우 그 기간은 (A)년 이내로 하되, 직업능력개발훈련기간의 (B)배를 초과할 수 없다.','A-3, B-2','A-3, B-3','A-5, B-2','A-5, B-3',4,5,90,2010,3,''),
('다음 ( ) 안에 들어갈 가장 알맞은 것은?

근로기준법상 사용자는 근로자가 사망 또는 퇴직한 경우에는 그 지급 사유가 발생한 때부터 ( ) 이내에 임금, 보상금, 그 밖에 일체의 금품을 지급하여야 한다. 다만, 특별한 사정이 있을 경우에는 당사자 사이의 합의에 의하여 기일을 연장할 수 있다.','14일','30일','60일','90일',1,5,91,2010,3,''),
('고용보험법상 고용보험 피보험자격의 취득일 · 상실일에 관
한 설명으로 옳은 것은?','고용보험의 적용제외 근로자이었던 자가 고용보험법의
적용을 받게 된 경우에는 그 적용을 받게 된 날의 다음
날에 피보험자격을 취득한 것으로 본다.','피보험자가 고용보험의 적용제외 근로자에 해당하게 된
경우에는 그 적용제외 대상자가 된 날에 피보험 자격을
상실한다.','보험관계 성립일 전에 고용된 근로자의 경우에는 고용된
날에 피보험자격을 취득한 것으로 본다.','피보험자가 사망한 경우에는 사망한 날에 피보험자격을
상실한다.',2,5,92,2010,3,''),
('고용보험법상 취업촉진수당이 아닌 것은?','이주비','직업능력개발 수당','조기재취업 수당','구직급여',4,5,93,2010,3,''),
('헌법상 노동 3권에 해당되지 않는 것은?','단체교섭권','평등권','단결권','단체행동권',2,5,94,2010,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 정
년에 관한 설명으로 틀린 것은?(관련 규정 변경으로 정답이
없습니다. 여기서는 기존 정답인 4번을 누르면 정답 처리
됩니다.)','사업주가 근로자의 정년을 정하는 경우에는 그 정년이
60세 이상이 되도록 노력하여야 한다.','고용노동부장관은 대통령령으로 정하는 일정 수 이상의
근로자를 사용하는 사업주로서 정년을 현저히 낮게 정한
사업주에 대하여 정년의 연장을 권고할 수 있다.','사업주는 정년에 도달한 자가 그 사업장에 다시 취업하
기를 희망할 때 그 직무수행능력에 맞는 직종에 재고용
하도록 노력하여야 한다.','사업주는 고령자인 정년퇴직자를 재고용할 때 당사자 간
의 합의에 의하여 근로기준법에 따른 퇴직금과 연차유급
휴가일수 계산을 위한 계속근로기간을 산정할 때 종전의
근로기간을 제외할 수 있으나 임금의 결정은 종전과 달
리할 수 없다.',4,5,95,2010,3,''),
('남여고용평등과 일 · 가정 양립 지원에 관한 법률상 육아휴
직에 관한 설명으로 옳은 것은?','육아휴직의 기간은 2년 이내로 한다.','사업주는 사업을 계속할 수 없는 경우에도 육아휴직 기
간에는 그 근로자를 해고 하지 못한다.','육아휴직 기간은 근속기간에 포함하지 않는다.','사업주는 휴직개시예정일의 전날까지 해당 사업에서 계
속 근로한 기간이 1년 미만인 근로자에 대해서는 육아
휴직을 허용하지 아니할 수 있다.',4,5,96,2010,3,''),
('근로자직업능력개발법령상 훈련의 목적에 따른 직업능력개
발훈련에 해당하지 않는 것은?','양성훈련','향상훈련','현장훈련','전직훈련',3,5,97,2010,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 사
업주의 책무가 아닌 것은?','고령자 고용촉진 대책의 수립 · 시행','연령을 이유로 하는 고용차별 해소','고령자에게 그 능력에 맞는 고용 기회 제공','정년연장 등의 방법으로 고령자의 고용 확대',1,5,98,2010,3,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 부
동산 및 임대업의 고령자 기준고용률은?','상시 근로자수의 100분의 1','상시 근로자수의 100분의 3','상시 근로자수의 100분의 6','상시 근로자수의 100분의 7',3,5,99,2010,3,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 직장
내 성희롱에 관한 설명으로 틀린 것은?','사업주는 직장 내 성희롱 예방을 위한 교육은 연 1회 이
상 하여야 한다.','직장 내 성희롱 예방 교육은 사업의 규모나 특성 등을
고려하여 직원연수 · 조회 · 회의, 인터넷 등 정보통신망
을 이용한 사이버교육 등을 통하여 실시할 수 있다.','상시 10명 미만의 근로자를 고용하는 사업의 사업주는
홍보물을 게시하거나 배포하는 방법으로 직장 내 성희롱
예방교육을 할 수 있다.','사업주는 고객 등 업무와 밀접한 관련이 있는 자가 업무
수행과정에서 성적인 언동 등을 통하여 근로자에게 성적
굴욕감 또는 혐오감 등을 느끼게 하여 해당 근로자가 그
로 인한 고충 해소를 요청할 경우 배치전환 등의 조치를
취해야 한다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',4,5,100,2010,3,''),
('다음 중 행동주의 상담에서 외적인 행동변화를 촉진시키는
방법은?','체계적 둔감법','근육이완훈련','인지적 모델링과 사고정지','상표제도',4,1,1,2010,4,''),
('낮은 동기를 갖는 내담자의 자기효능감을 증진시키기 위한
방법에 포함되지 않는 것은?','내담자의 장점을 강조하며 격려하기','긍정적인 단계를 강화하기','내담자와 비슷한 인물이나 관련자료 보여주기','직업대안 규명하기',4,1,2,2010,4,''),
('다음 중 상담이론과 그와 관련된 상담기법을 바르게 짝지은
것은?','정신분석적 상담 – 인지적 재구성','행동치료 – 저항의 해석','인지적 상담 – 이완기법','형태치료 – 역할연기, 감정에 머무르기, 직면',4,1,3,2010,4,''),
('직업상담의 중재(Intervention)와 관련된 다음 단계들 중 ‘6개
의 생각하는 모자(Six Thing Hats’) 기법은 무엇을 위한 것인
가?','직업정보의 수집','의사결정의 촉진','보유기술의 파악','시간관의 개선',2,1,4,2010,4,''),
('마이어스-브릭스의 유형 지표에 관한 설명으로 틀린 것은?','자기보고식의 강제선택 검사이다.','판단형과 지각형의 성격 차원은 지각적 또는 정보수집적
과정과 관계가 있다.','외향형과 내향형의 성격 차원은 세상에 대한 일반적인 태
도와 관계가 있다.','내담자가 선호하는 작업 역할, 기능, 환경을 찾아내는 데
유용하다.',2,1,5,2010,4,''),
('다음 중 생애진로사정(Life Career Assessment)에 관한 설명
으로 옳은 것은?','직업상담에서 생애진로사정은 초기단계보다는 중 · 말기
단계 면접법으로 사용된다.','생애진로사정은 Adler의 개인심리학에 기초를 둔다.','가계도(Genogram)는 원래 행동주의 심리치료 기법이다.','생애진로사정에서는 여가생활, 친구관계 등과 같이 일
(Work)과 직접적으로 관련이 없는 주제는 제외된다.',2,1,6,2010,4,''),
('다음 내담자와 상담자의 대화 중 내담자가 범하고 있는 한계
의 오류와 이에 대한 상담자의 개입이라 볼 수 있는 것은?','“나는 사장님께 말을 할 수 없어요.” - “사장님과 대화할
수 있는 방법을 모르시는 것이겠지요”','“우리 상사는 나와 일하는 것을 불편하게 생각해요.” -
“그 사실을 어떻게 그렇게 잘 알지요?”','“그 사람들은 나를 이해하지 못해요.” - “누가 당신을 이
해하지 못한다는 거지요?”','“우리 상관은 나를 무시하려 들지요.” - “당신의 상관께
서 특별히 어떤 점에서 무시한다는 생각이 드나요?”',1,1,7,2010,4,''),
('다음에 대해 가장 수준이 높은 공감적 이해와 관련된 반응
은?','시끄러워도 좀 참고 하지 그러니','그래, 집이 시끄러우니까 공부하는 데 많이 힘들지?','식구들이 좀 더 조용히 해주면 공부를 더 잘할 수 있을
것 같단 말이지?','공부하기 싫으니까 핑계도 많구나.',3,1,8,2010,4,''),
('상담자의 윤리강령으로 맞지 않는 내용은?','상담자는 상담활동의 과정에서 소속기관 및 비전문인과
갈등이 있을 때 내담자의 복지를 우선적으로 고려한다.','상담자는 타 전문인과 상호 합의가 없었지만 내담자가 간
절히 원하면 타 전문인으로부터 도움을 받고 있는 내담자
라도 카운슬링한다.','상담자 자신의 개인 문제 및 능력의 한계 때문에 도움이
주지 못하리라고 판단될 경우는 다른 전무가 동료 및 관
련기관에 의뢰한다.','상담자는 사회공익과 자기가 종사하는 전문직의 바람직한
이익을 위하여 최선을 다한다.',2,1,9,2010,4,''),
('다음 중 실업자의 비합리적 신념체계를 논박하고 자신이 무
가치한 존재가 아니라는 것을 일깨워 주며, 자신에 대한 긍
정적인 태도와 감정을 갖게 만드는 상담기법은?','합리적 · 정서적 상담','특성 – 요인적 상담','정신역동적 상담','내담자 중심적 상담',1,1,10,2010,4,''),
('다음 중 실존주의 상담에 관한 설명으로 옳은 것은?','인간은 과거와 환경에 의해 결정되는 것이 아니라 현재
의 사고, 감정, 느낌, 행동의 전체성과 통합을 추구하는
존재이다.','인간은 자신의 삶 속에서 스스로를 불행하게 만드는 요
인이 무엇인가를 이해할 수 있을 뿐만 아니라 자신의 나
아갈 방향을 찾고 건설적인 변화를 이끌 수 있다.','상담목표는 치료가 아니라 내담자로 하여금 자신의 현재
상태에 대해 인식하고 피해자적 역할로부터 벗어날 수
있도록 돕는 것이다.','과거 사건에 대한 개인의 지각과 해석이 현재의 행동에
어떠한 영향을 미치는가에 중점을 두고 개인의 선택과
책임, 삶의 의미, 성공추구 등을 강조한다.',3,1,11,2010,4,''),
('직업상담의 문제 유형 중 Bordin의 분류에 해당하지 않는
것은?','의존성','확신의 결여','선택에 대한 불안','흥미와 적성의 모순',4,1,12,2010,4,''),
('다음 중 내담자중심 상담이론의 특징이 아닌 것은?','동일한 상담원리를 정상적 상태에 있는 사람이나 정신적
으로 부적응상태에 있는 사람 모두에게 적용한다.','상담은 모든 건설적인 대인관계의 실 사례 중 단지 하나
에 불가하다.','실험에 기초한 귀납적인 접근방법이며 실험적 방법을 상
담과정에 적용한다.','상담의 과정과 그 결과에 대한 연구조사를 통하여 개발
되어 왔다.',3,1,13,2010,4,''),
('다음 중 청소년 직업발달에 영향을 미치는 요인과 가장 거
리가 먼 것은?','부모의 직업','성역할의 사회화','진로교사의 직업선택','실습기간 동안의 근로 경험',3,1,14,2010,4,''),
('다음 중 Glasser의 현실요법 상담이론에서 제시한 기본적인
욕구에 해당하지 않는 것은?','생존의 욕구','힘에 대한 욕구','자존의 욕구','재미에 대한 욕구',3,1,15,2010,4,''),
('희망직업 또는 자신의 흥미, 적성에 대한 이해가 부족한 내
담자를 상담하게 되었을 때, 상담 및 직업지도 서비스 업무
과정을 바르게 나열한 것은?','D → C → A → B','A → B → D → C','D → A → B → C','A → D → C → B',1,1,16,2010,4,''),
('다음 중 진로상담의 주요 원리가 아닌 것은?','진로상담은 진학과 직업선택에 초점을 맞추어 전개되어
야 한다.','진로상담은 상담자와 내담자 간의 라포(Rapport)가 형성
된 관계 속에서 이루어져야 한다.','진로상담은 항상 집단적인 진단과 처치의 자세를 견지한
다.','진로상담은 상담윤리 강령에 따라 전개되어야 한다.',3,1,17,2010,4,''),
('직업상담 장면에서 미결정자나 우유부단한 내담자에게 가장
우선되어야 할 직업상담 프로그램은?','미래사회 이해 프로그램','자신에 대한 탐구 프로그램','취업효능감 증진 프로그램','직업세계 이해 프로그램',2,1,18,2010,4,''),
('다음 중 정신역동상담의 주요 기술이 아닌 것은?','저항','훈습','해석','선택',4,1,19,2010,4,''),
('다음 중 특성-요인 상담의 특징으로 틀린 것은?','상담자 중심의 상담방법이다.','문제의 객관적 이해보다는 내담자에 대한 정서적 이해에
중점을 둔다.','내담자에게 정보를 제공하고 학습기술과 사회적 적응 기
술을 알려 주는 것을 중요시한다.','사례연구를 상담의 중요한 자료로 삼는다.',2,1,20,2010,4,''),
('Holland 직업성격이론의 6가지 성격유형에 해당되는 것은?','진취적 유형','직관적 유형','판단적 유형','외향적 유형',1,2,21,2010,4,''),
('다음중 검사의 신뢰도와 타당도에 대한 설명으로 틀린 것
은?','동일한 사람에게 두 번 실시해서 얻는 점수들의 상관계
수는 안정성 계수이다.','내적합지도 계수의 크기를 결정짓는 원인은 두 검사 시
행 간의 시간 간격이다.','검사를 구성하고 있는 문항들이 전체 내용 역역의 문항
들을 얼마나 잘 대표하는가에 관한 정도를 나타낸 것이
내용 타당도이다.','해당 검사가 이론적 구성개념이나 특성을 측정할 수 있
는 정도를 나타낸 것이 구성개념 타당도이다.',2,2,22,2010,4,''),
('직무 스트레스에 대한 설명으로 틀린 것은?','직장 내 소음, 온도와 같은 물리적 요인이 직무 스트레
스를 유발할 수 있다.','직무 스트레스를 일으키는 심리사회적 요인으로 역할 갈
등, 역할 과부하, 역할 모호성 등이 있다.','사회적 지지가 제공되면 우울이나 불안 같은 직무 스트
레스 반응이 감소한다.','A유형 성격과 B유형 성격을 가진 사람은 직무 스트레스
에 취약하다.',4,2,23,2010,4,''),
('다음 중 개인의 특성과 직업세계의 특징과의 최적의 조화
(Person-Environment Fit)를 가장 강조한 이론은?','수퍼의 생애주기 이론','홀랜드의 이론','베츠의 자기효능감 이론','사회적 인지학습이론',2,2,24,2010,4,''),
('다음 중 경력개발프로그램의 하나인 종업원 개발 프로그램
에 해당되지 않는 것은?','훈련 프로그램','평가 프로그램','후견인 프로그램','직무순환',2,2,25,2010,4,''),
('다음 중 적성검사에 관한 설명으로 틀린 것은?','적성검사는 지능검사에 비하면 훨씬 더 후천적이고 획득
적인 능력을 측정하는 검사라고 할 수 있다.','적성검사는 어떤 분야에서 이미 획득, 사용하고 있는 능
력의 현재 수준을 측정하는 것이다.','적성검사는 지능검사와 인자 분석법이 합쳐 낳은 일종의
부산물이다.','지능검사는 일반 능력검사, 적성검사는 특수능력 검사라
고 할 수 있다.',2,2,26,2010,4,''),
('다음 중 긴즈버그의 진로발달단계를 바르게 나열한 것은?','놀이지향기 → 탐색기 → 흥미기','환상기 → 잠정기 → 현실기','탐색기 → 구체화기 → 특수화기','흥미기 → 전환기 → 가치기',2,2,27,2010,4,''),
('직업적성검사(GATB)에서 사무지각적성(Clerical Perception)
을 측정하기 위한 검사는?','표식검사','계수검사','명칭비교검사','평면도판단검사',3,2,28,2010,4,''),
('Tolbert가 제시한 개인의 진로발달에 영향을 주는 요인이 아
닌 것은?','교육정도(Educational Degree)','직업흥미(Occupational Interest)','직업전망(Occupational Prospective)','가정 · 성별 · 인종(Family · Sex · Race)',3,2,29,2010,4,''),
('다음 중 직무 스트레스의 결과가 조직에 미치는 영향과 가
장 거리가 먼 것은?','직무수행 감소','직무 불만족','상사의 부당한 지시','결근 및 이직',3,2,30,2010,4,''),
('직장상사에게 야단맞은 사람이 부하직원이나 식구들에게 트
집을 잡아 화풀이를 하는 것은 스트레스에 대한 방어적 대
처 중 어떤 개념과 가장 일치하는가?','합리화(Rationalization)','동일시(Identification)','보상(Compensation)','전위(Displacement)',4,2,31,2010,4,''),
('다음 중 참고자료가 충분하고 단기간에 관찰이 불가능한 직
무에 적합한 직무분석 방법은?','최초분석법','데이컴법','그룹토의법','비교확인법',4,2,32,2010,4,''),
('직업선택과정에 대한 설명으로 옳은 것은?','직업에 대한 정확한 정보만 가지고 있으면 직업을 효과
적으로 선택할 수 있다.','주로 성년기에 이루어지기 때문에 어릴 때 경험은 영향
력이 없다.','개인적인 문제이기 때문에 가족이나 환경의 영향은 관련
이 없다.','일생동안 계속 이루어지는 과정이기 때문에 다양한 시기
에서 도움이 필요하다.',4,2,33,2010,4,''),
('다음 중 표준편차에 대한 설명으로 옳은 것은?','최저점과 최고점의 점수 차','최빈치와 최소치 간의 점수 차의 평균','각 점수들이 평균에서 벗어난 평균면적','평균치에서 각 수치들이 평균적으로 이탈된 정도',4,2,34,2010,4,''),
('다음 중 금전적 보상이 직무동기를 낮출수도 있음을 설명해
주는 이론은?','기대이론','내재적 동기이론','강화이론','목표 설정이론',2,2,35,2010,4,''),
('Bandura의 사회인지적 진로발달이론에 대한 설명으로 틀린
것은?','직업행동을 이해하는 데 흥미를 중요하게 다룬다.','개인, 환경, 외형적 행동 간에 상호작용을 강조한다.','성과기대나 개인목표와 같은 인지적 과정을 주로 다룬
다.','자기 효능감을 진로발달의 중요한 개인적 결정요인으로
가정한다.',1,2,36,2010,4,''),
('다음 중 직업흥미검사가 아닌 것은?','Career Assessment Inventory','Kuder Preference Record','Strong Vocational Interest Blank','Differential Aptitude Test',4,2,37,2010,4,''),
('다음 중 Maslow의 욕구위계이론과 가장 유사성이 많은 직
무동기이론은?','이론 – 유인가 이론','Adams의 형평이론','Locke의 목표설정이론','Alderfer의 존재 – 관계- 성장이론',4,2,38,2010,4,''),
('K-WAIS의 언어성 검사에 해당되지 않는 것은?','바꿔쓰기','숫자 외우기','산수문제','이해문제',1,2,39,2010,4,''),
('다음 중 직무분석의 결과가 활용되는 용도와 가장 거리가
먼 것은?','신규작업자의 모집','종업원의 교육훈련','인력수급계획 수립','종업원의 사기 조사',4,2,40,2010,4,''),
('워크넷 구인 구직 및 취업동향에서 사용하는 용어에 대한
설명으로 틀린 것은?','휘망임금충족률 : (제시임금÷희망임금)X100','취업건수 : 금월 기간에 워크넷에 취업 등록된 수','시간제 : 그 사업장에서 근무하는 통산상의 근로자보다
짧은 시간을 근로하게 하는 고용','상용직 : 고용계약기간이 1개월 미만인 경우 또는 매일
매일 고용되어 근로의 대가로 일급 또는 일당제 급여를
받고 근로하는 고용',4,3,41,2010,4,''),
('Andrus가 제시한 정보의 효용에 해당되지 않는 것은?','장소효용','형태효용','시간효용','통제효용',4,3,42,2010,4,''),
('한국직업전망에 관한 설명으로 틀린 것은?','진로와 직업을 결정하고자 하는 청소년 및 일반 구직자
에게 다양한 직업정보를 제공하여 직업선택에 도움을 주
고자 기획되었으며, 우리나라를 대표하는 17개 분야 약
200개 직업에 대한 상세정보를 수록하고 있다.','하는 일, 근무환경, 교육/훈련/자격, 필요한 적성과 흥미
및 향후 3년간 수록작업에 대한 전망을 제공함으로써 각
직업에 대한 상세한 정보를 얻을 수 있도록 구성되었다.','수록직업은 한국고용직업분류(KECO)에 기초하여 종사자
수가 일정 규모 이상이거나 청소년 및 일반 구직자로부
터 높은 관심을 받는 직업 혹은 직업정보를 제공할 가치
가 있다고 판단되는 직업을 우선으로 선정하였다.','한국고용직업분류(KECO)의 세분류 직업 429개 중 승진
이나 경력개발을 통해 진입하는 관리직은 제외하였다.',2,3,43,2010,4,''),
('한국직업사전을 발간하기 위해 주로 사용하는 직무조사 실
시 방법은?','직업전문가 자문조사','설문지 조사','현직 종사자 직무관찰 및 면접','동영상 촬영',3,3,44,2010,4,''),
('다음은 국가기술자격 중 어떤 등급의 검정기준인가?','기술사','기능장','기사','산업기사',1,3,45,2010,4,''),
('한국표준산업분류(2008)의 산업분류 적용원칙에 대한 설명
으로 틀린 것은?','생산단위는 투입물과 생산공정을 제외한 산출물을 고려
하여 그들의 활동을 가장 정확하게 설명된 항목에 분류
해야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계를 정
확히 결정하고 순차적으로 중, 소, 세, 세세분류 단계 항
목을 결정하여야 한다.','산업활동이 결합되어 있는 경우에는 그 활동단위의 주된
활동에 따라서 분류하여야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기계정과 자기책임하에서 생산하는 단위와 동일 항목에
분류되어야 한다.',1,3,46,2010,4,''),
('다음 고용안정사업 중 고용조정지원에 해당하지 않는 것
은?(법률 개정전 내용으로 기존 정답은 4번입니다. 여기서
는 4번을 누르면 정답 처리 됩니다.)','고용유지지원금','전직지원장려금','재고용장려금','교대제전환지원금',4,3,47,2010,4,''),
('직업정보 분석 시의 유의점으로 틀린 것은?','전문적인 시각에서 분석한다.','직업정보원과 제공원에 대하여 제시한다.','동일한 정보는 한 가지 측면으로 분석하여 단일해석 한
다.','분석은 원자료의 생산일, 자료표집방법, 대상, 자료의 양
등을 검토한다.',3,3,48,2010,4,''),
('한국표준직업분류(2007)의 대분류 항목과 직능수준과의 관
계가 바르게 짝지어진 것은?','전문가 및 관련 종사자 – 제4직능수준 혹은 제3직능수준
필요','사무 종사자 – 제3직능수준 필요','단순노무 종사자 – 제2직능수준 필요','군인 – 제1직능수준 필요',1,3,49,2010,4,''),
('광학기사, 기상기사, 생물공학기사 국가기술종목이 공통으로
해당되는 직무분야는?(법률 개정전 내용으로 기존 정답은 4
번입니다. 여기서는 4번을 누르면 정답 처리 됩니다.)','기계분야','안전관리분야','해양분야','산업응용분야',4,3,50,2010,4,''),
('통계청에서 실시하는 경제활동인구조사에 관한 설명으로 틀
린 것은?','국민의 경제활동을 조사하여 거시경제 분석에 필요한 기
초 자료를 제공한다.','현역군인 및 사회복무요원, 형이 확정된 교도소 수감자,
의무경찰은 조사대상에서 제외한다.','표본조사구 약 32,000가구 내에 상주하는 만 15세 이상
인 자를 조사대상으로 한다.','매월 25일이 포함된 1주간(일요일~토요일)을 조사대상
주간으로 한다.',4,3,51,2010,4,''),
('한국직업사전의 직업명세 중 자료(Data)와 관련된 직무기능
에 관한 설명으로 틀린 것은?','종합 – 사실을 발견하고 지식개념 또는 해석을 개발하기
위해 자료를 종합적으로 분석한다.','조정 – 데이터의 분석에 기초하여 시간, 장소, 작업순서,
활동 등을 결정한다.','계산 – 수를 세거나 사칙연산을 실시하고 사직연산과 관
련하여 규정된 활동을 수행하거나 보고한다.','수집 – 자료, 사람, 사물에 관한 정보를 수집 · 대조 ·
분류 한다.',3,3,52,2010,4,''),
('한국산업분류(2008)에서 통계단위의 산업결정방법에 대한
설명으로 틀린 것은?','생산단위의 산업활동은 그 생산단위가 수행하는 주된 산
업활동의 종류에 따라 결정된다.','단일사업체의 보조단위는 그 사업체의 일개 부서로 포함
한다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경우
에는 조사시점에 경영하는 사업으로 분류된다.','휴업 중 또는 자산을 청산 중인 사업체의 산업은 영업
중 또는 청산을 시작하기 전의 산업활동에 의하여 결정
한다.',3,3,53,2010,4,''),
('워크넷에 수록되어 있지 않은 외국 직업전망서는?(법률 개
정전 내용으로 기존 정답은 3번입니다. 여기서는 3번을 누
르면 정답 처리 됩니다.)','미국전망서','일본전망서','영국전망서','캐나다전망서',3,3,54,2010,4,''),
('직업정보를 정보의 생산 및 운영 주체에 따라 민간직업정보
와 공공직업정보로 구분할 때 공공직업정보의 특성이 아닌
것은?','전체 산업 및 업종에 걸친 직종을 대상으로 한다.','조사 분석 및 정리, 제공에 상당한 시간 및 비용이 소요
되므로 유료제공의 원칙이 적용된다.','지속적으로 조사 · 분석하여 제공되며 장기적인 계획 및
목표에 따라 정보체계의 개선작업 수행이 가능하다.','직업별로 특정한 정보만을 강조하지 않고 보편적인 항목
으로 이루어진 기초적인 직업정보체계로 구성된다.',2,3,55,2010,4,''),
('한국직업정보시스템에서 제공하는 학과정보 중 의약계열에
해당하지 않는 것은?','의료공학과','치기공과','생명과학과','응급구조과',3,3,56,2010,4,''),
('국가기술자격 서비스분야의 소비자전문상담사 1급의 응시자
격으로 틀린 것은?','해당 종목의 2급 자격 취득 후 소비자상담 실무경력이 2
년 이상인 사람','소비자상담 관련 실무경력이 5년 이상인 사람','대학졸업자 등으로 졸업 후 응시하고자 하는 종목이 속
하는 동일 직무분야에서 3년 이상 종사한 사람','외국에서 동일한 종목에 해당하는 자격을 취득한 사람',1,3,57,2010,4,''),
('다음 중 한국직업사전에서 알 수 없는 자료는?','해당 직업이 주로 존재하는 산업명, 해당 직무를 수행하
는데 필요한 일반적인 지식 정도','유사직업명, 작업장소의 환경과 제약조건','수행하는 직무기술, 수행하는 작업에 필요한 힘의 강도
및 신체적 제반동작','노동시간, 해당 직무를 수행하는 데 필요한 직무지식',4,3,58,2010,4,''),
('한국표준직업분류(2007)에서 포괄적인 업무에 대해 적용하
는 직업분류 원칙을 순서대로 바르게 나열한 것은?','주된 직무 → 최상급 직능수준 → 생산업무','최상급 직능수준 → 주된 직무 → 생산업무','최상급 직능수준 → 생산업무 → 주된 직무','생산업무 → 최상급 직능수준 → 주된 직무',1,3,59,2010,4,''),
('한국직업사전(2010)의 부가 직업정보 중 ‘수준 5’에 해당하
는 숙련기간은?(법률 개정전 내용으로 기존 정답은 3번입니
다. 여기서는 3번을 누르면 정답 처리 됩니다.)','시범 후 30일 이하','3개월 초과 ~ 6개월 이하','1년 초과 ~2년 이하','4년 초과 ~ 10년 이하',3,3,60,2010,4,''),
('다음 중 노동수요가 상대적으로 탄력적인 경우는?','기업이 이윤을 극대화하는 경우','기업의 생산비용 중 노동비용이 증가하는 경우','노동 이외의 생산요소의 공급곡선이 비탄력적인 경우','노동의 공급곡선이 수직인 경우',2,4,61,2010,4,''),
('인적자본이론에서 연령이 적은 근로자일수록 이동경향이 높
게 나타나는 이유와 가장 거리가 먼 것은?','연령이 적을수록 위험선호형이기 때문이다.','연령이 적을수록 새로운 직장에서 받는 임금이 높을 가
능성이 크기 때문이다.','연령이 적을수록 새로운 직장에서 임금을 회수할 기간이
길기 때문이다.','연력이 적을수록 이동비용이 적기 때문이다.',2,4,62,2010,4,''),
('힉스의 노동쟁의 분석모형에 따를 때, 파업이 발생하지 않
는 경우는?','장래의 교섭력을 높일 필요가 있을 때','노동자의 저항곡선이 사용자의 양보곡선보다 위에 위치
할 때','정보의 불확실성으로 상대방의 곡선을 모를 때','노동조합의 저항곡선과 사용자의 양보곡선이 만날 때',4,4,63,2010,4,''),
('다음 중 비자발적 실업이 아닌 것은?','마찰적 실업','경기적 실업','구조적 실업','기술적 실업',1,4,64,2010,4,''),
('임금-물가 악순환론, 지불능력설, 한계생산력설 등에 영향을
미친 임금결정이론은?','임금생존비설','임금철칙설','노동가치설','임금기금설',4,4,65,2010,4,''),
('다음 중 노동력의 지역간 이동 이론에서 도시공식부문과 비
공식부문의 개념을 도입한 것은?','농민층분해론','루이스(A.Lewis)모형','페티(W.Petty) - 클라크(C. C. Clark) 법칙','토다로(M. P. Todaro) 모형',4,4,66,2010,4,''),
('노동조합 조직률 변동의 결정요인에 대한 설명으로 틀린 것
은?','근로조건 열악 등에서 오는 불만과 분노의 양이 클수록
노조의 집단적 발언효과로 인하여 노조가입의 예상순이
익이 증가할 수 있다.','노조의 정치활동으로 근로자의 간접임금이 높아질 가능
성이 높아지면 예상순이익이 증가하여 노조가입에 대한
수요가 증가할 것이다.','여성의 경제적 지위향상에 대한 노조의 관심과 노력이
있으면 전체 노동력에서 여성고용의 비중이 증가함에 따
라 노조가입은 증가한다.','산업구조가 서비스업 중심으로 바뀜에 따라 화이트칼라
의 구성이 높아지면 노조가입은 증가한다.',4,4,67,2010,4,''),
('분단노동시장(Segmented Labor Market) 가설의 출현배경
과 가장 거리가 먼 것은?','능력분포와 소득분포의 상이','교육개선에 의한 빈곤퇴치 실패','소수인종에 대한 현실적 차별','동질의 노동에 동일한 임금',4,4,68,2010,4,''),
('고용수준과 작업시간 간에는 역(逆)관계가 성립한다. 정부가
고용을 늘리기 위해서 초과근로수당을 크게 인상할 경우 일
반적으로 실업자의 고용기회가 증대된다고 본다. 이에 대한
반론으로 가장 적합하지 않은 것은?','초과근로수당이 인상되면 기업이 점차 노동집약적 기술
을 채택하거나, 생산물 가격의 상승으로 생산량과 노동
수요가 줄어들 가능성이 있다.','기존에 취업된 사람들이 추가로 야간근무를 하여, 실업
자에게 새로운 직장이 창출될 가능성이 적다.','이 주장은 현재 연장근로를 수행하고 있는 취업자와 실
업자의 분포가 같다고 가정한 것이나, 실업자의 기능수
준이 낮을 가능성이 높다.','할증료를 인상할 경우에도 이를 준수하지 않는 기업이
존재한다.',1,4,69,2010,4,''),
('경제활동인구조사에서 비경제활동인구로 분류되는 자는?','가족단위사업체의 무급가족종사자','일시적인 병 등으로 인한 일시휴직자','직장이 없는 실업자','가사노동을 하는 가정주부',4,4,70,2010,4,''),
('노동의 한계생산이 3개이고 생산물가격이 1500원, 단위당
임금이 3,000원이면 기업에서 노동의 고용량은?','증대할 것이다.','감소할 것이다.','변동 없다','아무 관련이 없다.',1,4,71,2010,4,''),
('헤도닉 임금이론과 관계있는 것은?','생산성 임금','보상임금격차','생계비임금','최저임금',2,4,72,2010,4,''),
('다음 중 기본급 임금체계의 유형으로 볼 수 없는 것은?','연공급','부가급','직능급','직무급',2,4,73,2010,4,''),
('다음 중 산업민주화 정도가 가장 높은 형태의 기업은?','노동자 자주관리 기업','노동자 경영참여 기업','전문경영인 경영 기업','중앙집권적 기업',1,4,74,2010,4,''),
('다음 중 임금 학설에 관한 설명으로 틀린 것은?','임금생존비설은 임금상승이 노동졀약적 기계도입에 따른
기술적 실업의 발생으로 산업예비군을 증가시켜 다시 임
금을 생존비수준으로 저하시킨다는 학설이다.','임금기금설은 어느 한 시점에 근로자의 임금으로 지불될
수 있는 부의 총액 또는 기금은 정해져 있고, 이 기금은
시간이 지남에 따라 변화될 수 있다는 학설이다.','임금교섭력설은 고용기회나 노동공급량에 불리한 영향을
및지 않으면서도 일정한 범위 내에서 임금이 교섭력 강
도에 따라 변화할 수 있다는 학설이다.','임금철칙설은 노동자의 임금이 생활비에 귀착되며 생활
비를 중심으로 약간 변동이 있더라도 궁극적으로는 임금
이 생활비에 일치된다는 학설이다.',1,4,75,2010,4,''),
('다음 중 연봉제의 장점과 가장 거리가 먼 것은?','능력주의, 성과주의를 실현할 수 있다.','과감한 인재기용에 용이하다','종업원 상호 간의 협조성이 높아진다.','종업원들의 경영감각을 배양할 수 있다.',3,4,76,2010,4,''),
('실업의 유형 중 고용정보 효율화 정책으로 효과를 가장 많
이 볼 수 있는 것은?','마찰적 실업','구조적 실업','경기적 실업','수요부족 실업',1,4,77,2010,4,''),
('경제활동 참가 또는 노동공급을 결정하는 요인에 대한 설명
으로 사실과 가장 거리가 먼 것은?','비근로소득이 클수록 경제활동 참가는 낮아진다.','자녀수가 많을수록 경제활동 참가는 낮아진다.','교육수준이 높아질수록 경제활동 참가는 증가한다.','기업의 노동시간이 신축적일수록 노동공급이 감소한다.',4,4,78,2010,4,''),
('다음 어떤 숍(Shop)제도를 설명한 것인가?','오픈 숍(Open Shop) 제도','클로즈드 숍(Closed Shop) 제도','유니온 숍(Union Shop) 제도','에이전시 숍(Agency Shop) 제도',1,4,79,2010,4,''),
('사회적 합의주의의 구체적인 제도적 장치인 노사정위원회의
구성집단에 속하지 않은 것은?','사용자단체','국 가','대 학','노동조합',3,4,80,2010,4,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 제
조업, 운수업, 부동산 및 임대업을 제외한 산업의 고령자 기
준고용률은?','그 사업장의 상시근로자 수의 100분의 1','그 사업장의 상시근로자 수의 100분의 2','그 사업장의 상시근로자 수의 100분의 3','그 사업장의 상시근로자 수의 100분의 6',3,5,81,2010,4,''),
('고용정책기본법상 근로복지공단이 고용노동부장관으로부터
실업대책사업을 위탁받아 실시하는 경우 허용되는 자금조성
방법이 아닌 것은?','정부의 출연(出捐)','정부의 보조','정부 외의 자의 출연 또는 보조','기획재정부장관의 승인을 받은 자금의 차입',4,5,82,2010,4,''),
('남녀고용평등과 일 가정 양립 지원에 관한 법률상 육아휴직
에 관한 설명으로 틀린 것은?(관련 규정 개정전 문제로 여
기서는 기존 정답인 2번을 누르면 정답 처리됩니다. 자세한
내용은 해설을 참고하세요.)','사업주는 육아휴직을 시작하려는 날의 전날까지 해당 사
업에서 계속 근로한 기간이 1년 미만인 근로자에게는 육
아휴직을 허용하지 않을 수 있다.','사업주는 육아휴직을 신청한 근로자에게 해당자녀의 출
생 등을 증명할 수 있는 서류의 제출을 요구할 수 없다.','근로자는 휴직종료예정일을 연가히려는 경우에는 한 번
만 연기할 수 있다.','유아휴직을 신청한 근로자는 휴직개시예정일의 7일 전까
지 사유를 밝혀 그 신청을 철회할 수 있다.',2,5,83,2010,4,''),
('고용정책기본법상 고용정책심의회에 관한 설명으로 틀린 것
은?','고용에 관한 국가정책을 직업 결정하는 독립된 행정 위
원회이다.','근로자와 사업주를 대표하는 자도 심의위원으로 참여할
수 있다.','특별시 · 광역시 · 도 및 특별 자치도에 지역고용심의회
를 둔다.','고용정책심의회를 효율적으로 운영하기 위하여 분야별
전문위원회를 둘 수 있다.',1,5,84,2010,4,''),
('근로기준법상 근로계약 체결시 반드시 서면으로 명시해야
하는 근로조건은?','퇴직에 관한 사항','소정근로시간에 관한 사항','취업의 장소에 종사하여야 할 업무에 관한 사항','사업장의 부속 기숙사에 근로자를 기숙하게 하는 경우에
는 기숙사 규칙에서 정한 사항',2,5,85,2010,4,''),
('고용보험법에서 사용하는 용어에 관한 설명으로 틀린 것은?','“보수”는 「소득세법」에 따른 근로소득에서 대통령령으
로 정하는 금품을 뺀 금액을 말한다.','“일용근로자”는 3개월 미만 동안 고용되는 자를 말한다.','“이직”은 피보험자와 사업주 사이의 고용관계가 끝나게
되는 것을 말한다.','“실업”은 근로의 의사와 능력이 있음에도 불구하고 취업
하지 못한 상태에 있는 것을 말한다.',2,5,86,2010,4,''),
('근로자직업능력개발법상 직업능력개발훈련교사의 결격사유
가 아닌 것은?','금치산자 한정치산자(피성년후견인 · 피한정후견인)','금고 이상의 형의 집행유예를 선고받고 그 유예기간 중
에 있는 사람','금고 이상의 형을 선고받고 그 집행이 끝나거나 (집행이
끝난 것으로 보는 경우를 포함한다) 집행이 면제된 날부
터 3년이 지나지 아니한 사람','법원의 판결에 따라 자격이 상실되거나 정지된 사람',3,5,87,2010,4,''),
('직업안정법령상 직업안정기관의 장이 수집 제공하여야 할
고용정보의 내용이 아닌 것은?','직업에 관한 정보','경제 및 산업동향','직업안정기관의 명칭 및 소재지','직업능력개발훈련에 관한 정보',3,5,88,2010,4,''),
('근로자직업능력개발법상 근로자의 정의로 옳은 것은?','사업주에 고용된 사람','취업할 의사를 가진 실업자','사업주에게 고용된 사람과 취업할 의사가 있는 사람','구직활동 중인 사람',3,5,89,2010,4,''),
('직업안정법상 직업안정기관의 장이 구인신청의 수리를 거부
할 수 있는 경우가 아닌 것은?','구인신청의 내용이 법령을 위반할 경우','구인자가 구인조건을 밝히기를 거부하는 경우','구직자에게 제공할 선불금을 제공하지 않는 경우','구인신청의 내용 중 임금 근로시간 기타 근로조건이 통
상의 근로조건에 비하여 현저하게 부적당하다고 인정되
는 경우',3,5,90,2010,4,''),
('근로기준법상 취업규칙에 관한 설명으로 틀린 것은?','상시 10명 이상의 근로자를 사용하는 사용자는 취업규칙
을 작성하여 고용노동부장관에게 허가를 받아야 하며,
이를 변경하는 경우 또한 같다.','취업규칙에서 근로자에 대하여 감급(減給)의 제재를 정할
경우에 그 감액은 1회의 금액이 평균임금의 1일분의 2분
의 1을, 총액이 1임금지급기의 임금 총액의 10분의 1을
초과하지 못한다.','취업규칙은 법령이나 해당 사업 또는 사업장에 대하여
적용되는 단체협약과 어긋나서는 아니된다.','취업규칙에서 정한 기준에 미달하는 근로조건을 정한 근
로계약은 그 부분에 관하여는 무효로 한다. 이 경우 무
료로 된 부분은 취업규칙에 정한 기준에 따른다.',1,5,91,2010,4,''),
('근로자직업능력개발법상 훈련계약에 관한 설명으로 틀린 것
은?','사업주와 직업능력개발훈련을 받으려는 근로자는 직업
능력개발훈련에 따른 권리 의무 등에 관하여 훈련계약을
체결하여야 한다.','기준근로시간 외의 훈련시간에 대하여는 생산시설을 이
용하거나 근무장소에서 하는 직업능력개발훈련의 경우를
제외하고는 연장근로와 야간근로에 해당하는 임금을 지
급하지 아니할 수 있다.','훈련계약을 체결할 때에는 해당 직업능력개발훈련을 받
는 사람이 직업능력개발훈련을 이수한 후에 사업주가 지
정하는 업무에 일정 기간 이내로 하되, 직업능력개발훈
련 기간의 3배를 초과할 수 없다.','훈련계약을 체결하지 아니한 경우에 고용근로자가 받은
직업능력개발훈련에 대하여는 그 근로자가 근로를 제공
한 것으로 본다.',1,5,92,2010,4,''),
('다음 중 노동법의 성격에 가장 적합한 원칙은?','계약 자유의 원칙','자기책임의 원칙','소유권 절대의 원칙','당사자의 실질적 대등의 원칙',4,5,93,2010,4,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 우
선고용직종에 관한 설명으로 틀린 것은?','고용노동부장관은 고용정책심의회의 심의를 거쳐 고령자
와 준고령자를 고용하기에 적합한 직종을 선정하고, 선
정된 우선고용직종을 고시하여야 한다.','공공기관의 장은 그 기관에 우선고용직종이 신설되어 신
규인력을 채용하는 경우 고령자와 준고령자를 우선적으
로 고용하도록 노력하여야 한다.','고용노동부장관은 우선고용직종의 개발 등 고령자와 준
고령자의 고용촉진에 필요한 사항에 대하여 조사 · 연구
하고 관련 자료를 정리 · 배포하여야 한다.','공공기관 등의 장은 그 기관의 우선고용직종에 관한 고
용현황을 매년 고용노동부장관에게 제출하여야 한다.',2,5,94,2010,4,''),
('다음 ( ) 안에 들어갈 가장 알맞은 것은?','20명','100명','150명','300명',4,5,95,2010,4,''),
('근로기준법상 단시간근로자의 정의로 옳은 것은?','2주 동안의 소정근로시간이 그 사업장에서 같은 종류의
업무에 종사하는 통상 근로자의 2주동안의 소정근로 시
간에 비하여 짧은 근로자를 말한다.','1주 동안의 소정근로시간이 그 사업장에서 같은 종류의
업무에 종사하는 통상 근로자의 1주 동안의 소정근로 시
간에 비하여 짧은 근로자를 말한다.','2주 동안의 법정근로시간이 그 사업장에서 같은 종류의
업무와 종사하는 통상 근로자의 2주동안의 법정근로 시
간에 비하여 짧은 근로자를 말한다.','4주 동안의 법정근로시간이 그 사업장에서 같은 종류의
업무에 종사하는 통상 근로자의 4주동안의 법정근로시간
에 비하여 짧은 근로자를 말한다.',2,5,96,2010,4,''),
('고용보험법의 적용 제외 근로자에 해당하는 자는?','55세 이후에 새로이 고용된 근로자','「별정우체국법」에 따른 별정우체국 직원','근로자파견사업에 고용된 파견근로자','6개월 미만의 기간 동안 고용되는 일용근로자',2,5,97,2010,4,''),
('남녀고용평등과 일 가정 양립 지원에 과한 법률상 차별에
해당하지 않는 것은?','성별을 사유로 합리적인 이유 없이 근로조건을 달리하는
것','가족 안에서의 지위를 사유로 합리적인 이유 없이 근로
조건을 달리하는 것','여성 근로자의 임신 · 출산 · 수유 등 모성보호를 위한
조치를 하는 경우','사업주가 채용조건이나 근로조건은 동일하게 적용 하더
라도 그 조건을 충족할 수 있는 남성 또는 여성이 다른





한 성에 비하여 현저히 적고 그에 따라 특정성에게 불리
는 결과를 초래하며 그 조건이 정당한 것임을 증명할 수
없는 경우',3,5,98,2010,4,''),
('헌법에 규정되어 있는 내용이 아닌 것은?','국가를 법률이 정하는 바에 의하여 최저임금제를 시행하
여야 한다.','근로조건의 기준은 인간의 존엄성을 보장하도록 법률로
정한다.','여자의 근로는 특별한 보호를 받으며, 고용, 임금 및 근
로조건에 있어서 부당한 차별을 받지 아니한다.','장애인은 법률이 정하는 바에 의하여 우선적으로 근로의
기회를 부여 받는다.',4,5,99,2010,4,''),
('남녀평등과 일 · 가정 양립 지원에 관한 법률상 명예고용
평등감독관(명예감독관)에 관한 설명으로 틀린 것은?','명예감독관의 임기는 3년으로 하되, 연임할 수 있다.','고용노동부장관은 명예감독관의 위촉 및 해촉(解囑) 권한
을 지방고용노동관서의 장에게 위임한다.','남녀고용평등 제도에 대한 홍보 계몽 업무를 수행하는
경우에는 상근 업무로 함을 원칙으로 한다.','고용노동부장관은 명예감독관으로 활동하기에 부적합한
사유가 있어 해당 사업의 노사 대표가 공동으로 해촉을
요청한 경우에 그 명예감독관을 해촉할 수 있다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',3,5,100,2010,4,''),
('성공적인 상담결과를 위한 내담자 목표의 특징이 아닌 것은?','변화될 수 없으며 구체적이어야 한다.','실현가능한 것이어야 한다.','내담자가 원하고 바라는 것이어야 한다.','상담자의 기술과 양립 가능해야만 한다.',1,1,1,2011,1,''),
('특성-요인 직업상담에서 일련의 관련있는 또는 관련없는 사
실들로부터 일관된 의미를 논리적으로 파악하여 문제를 하나
씩 해결하는 과정은?','다중진단','선택진단','변별진단','범주진단',3,1,2,2011,1,''),
('생애진로사정의 구조 중 전형적인 하루에서 검토되어야 할
성격차원은?','의존적 - 독립적 성격차원','판단적 - 인식적 성격차원','외향적 - 내향적 성격차원','감각적 - 직관적 성격차원',1,1,3,2011,1,''),
('다음 중 실직자 위기상담의 직접적인 목표로 가장 적합한 것
은?','긴장감 제거와 적응능력의 회복','직업적성에 대한 정확한 이해','변화하는 직업세계에 대한 이해','의사결정 능력의 증진',1,1,4,2011,1,''),
('내담자의 부정적인 자기패배적 사고 대신에 긍정적인 자기진
보적 사고를 갖도록 교수하는 체계적인 기법은?','근육이완훈련','체계적 둔감법','인지적 재구조화','스트레스 접종',3,1,5,2011,1,''),
('다음 중 현실치료의 특징으로만 짝지어진 것은?','A, B, C','B, C, D','A, C, D','A, B, D',3,1,6,2011,1,''),
('직업상담사 한계의 오류를 가진 내담자들이 자신의 견해를
제한하는 방법과 가장 거리가 먼 것은?','예외를 인정하지 않는 것','불가능을 가정하는 것','왜곡되게 판단하는 것','어쩔 수 없음을 가정하는 것',3,1,7,2011,1,''),
('내담자가 수집한 대안목록의 직업들이 실현 불가능할 때 상
담전략으로 틀린 것은?','브레인스토밍과정을 통해 내담자의 대안직업 대다수가 부
적절한 것을 명확히 한다.','최종 의사결정은 내담자가 해야 함을 명확히 한다.','내담자가 그 직업들을 시도하여 어려움을 겪을 때 개입한
다.','객관적인 증거나 논리에서 추출한 것에 대해서만 대화하
여야 한다.',3,1,8,2011,1,''),
('자기보고식 가치사정법과 가장 거리가 먼 것은?','과거의 선택 회상하기','존경하는 사람 기술하기','난관을 극복한 경험 기술하기','백일몽 말하기',3,1,9,2011,1,''),
('행동주의 직업상담에서 내담자가 직업선택에 대해서 무력감
을 느끼게 되고, 그로 인해 발생된 불안 때문에 직업결정을
못하게 되는 것을 무엇이라고 하는가?','무결단성','우유부단','미결정성','부적응성',1,1,10,2011,1,''),
('내담자 중심 상담에서는 내담자를 3가지 자아간의 불일치
때문에 불안을 경험하는 사람으로 간주한다. 다음 중 그 3
가지 자아에 해당하지 않는 것은?','현실적 자아','이상적 자아','도덕적 자아','타인이 본 자아',3,1,11,2011,1,''),
('초기상담의 유형 중 관계지향적 면담에 관한 설명으로 옳은
것은?','재진술과 감정의 반향 등이 주로 이용된다.','내담자에 의해 시작된 면담과 상담자에 의해 시작된 면
담으로 구분된다.','‘누가, 무엇을, 어디서, 어떻게’로 시작되는 질문이 사용
된다.','상담의 틀이 상담자에게 초점을 맞추어져 진행된다.',1,1,12,2011,1,''),
('정신역동적 직업상담에서 보딘이 제시한 상담에 사용할 수
있는 상담자의 반응범주가 아닌 것은?','비교','명료화','소망-방어체계에 대한 해석','감정에 대한 준지시적 반응범주',4,1,13,2011,1,''),
('Crites는 내담자들이 경험하는 문제의 유형들에 대해 독립적
이고 상호 배타적인 진단체계를 고안하였다. 다음 중 이 진
단체계에 해당하지 않는 문제 유형은?','적응문제','우유부단의 문제','비현실성의 문제','현명하지 못한 선택의 문제',4,1,14,2011,1,''),
('다음의 면담에서 직업상담자가 택한 개입의 방법은?','구체화 시키기','논리적 분석','격려','재구조화',2,1,15,2011,1,''),
('직업상담자가 지켜야 할 윤리강령에 해당되지 않는 것은?','내담자에 관한 정보를 교육과 연구를 위해 임의로 적극
활용한다.','내담자를 보다 효율적으로 도울 수 있는 방법을 꾸준히
연구 개발한다.','내담자와의 협의하에 상담관계의 형식, 방법, 목적을 설
정하고 토의한다.','자신이 종사하는 전문직의 바람직한 이익을 위하여 최선
을 다한다.',1,1,16,2011,1,''),
('Ginzberg가 구분한 진로선택 과정 중 현실기의 하위단계가
아닌 것은?','탐색단계','구체화 단계','흥미단계','특수화 단계',3,1,17,2011,1,''),
('집단상담에 대한 설명으로 틀린 것은?','집단상담의 최대 장점은 한 상담자가 동시에 많은 내담
자를 도울 수 있다는 효율적인 점이다.','집단상담에서는 특정 개인의 문제가 충분히 다루어지지
않을 가능성이 높은 제한점이 있다.','집단상담 구성원들은 개인적인 조언보다 주변사람들의
공통 의견을 더 잘 받아들이는 경향이 있다.','다양한 발달단계의 이질집단이 동질집단에 비해 자극이
되고 새로운 것을 받아들이는데 더 효과적이다.',4,1,18,2011,1,''),
('직업상담에서 저항을 다루는 방법으로 적합하지 않은 것은?','내담자와의 상담관계를 재점검한다.','내담자의 고통을 공감해준다.','내담자가 위협을 느끼지 않도록 한다.','긴장이완법을 사용한다.',4,1,19,2011,1,''),
('내담자 중심 상담에서 기대하는 상담결과가 아닌 것은?','내담자는 현실적으로 변한다.','내담자는 불일치의 경험이 증가된다.','내담자는 문제해결에 있어 더 능률적이 된다.','내담자는 근본적으로 자아지각의 정도가 높아진다.',2,1,20,2011,1,''),
('홀랜드의 흥미 이론 중 개인의 흥미 유형과 개인이 몸담고
있거나 소속되고자 하는 환경의 유형이 서로 부합하는 정도
를 무엇이라고 하는가?','일치성(congruence)','일관성(consistency)','변별성(differentiation)','정체성(identity)',1,2,21,2011,1,''),
('국내기업에서 실시하고 있는 임금 성과급제 또는 연봉제 실
시와 관련하여, 공정하고 객관적인 임금수준을 결정하기 위
해서 직장 내 여러 직무들 각각이 조직효율성에 기여하는
상대적 가치를 판단하도록 해 주는 것은?','직무분석','직무평가','직무수행평가','준거개발',2,2,22,2011,1,''),
('한국판 웩슬러 성인지능검사(K-WAIS)의 구성에 관한 설명
으로 틀린 것은?','언어성 검사와 동작성 검사로 대별된다.','총11개의 하위검사로 구성되어 있다.','언어성 검사에는 기본지식, 숫자 외우기, 바꿔쓰기 등이
포함되어 있다.','동작성 검사에는 빠진 곳 찾기, 모양 맞추기, 토막짜기
등 포함되어 있다.',3,2,23,2011,1,''),
('다음 중 미네소타 직업분류체계Ⅲ와 관련되어 발전된 이론
은?','Roe의 욕구이론','Super의 평생발달이론','Ginzberg의 발달이론','Lofquist와 Dawis의 직업적응이론',4,2,24,2011,1,''),
('일반직업적성검사(GATB)에서 실물이나 도해 또는 표에 나
타나는 것을 세부적인 면까지 바르게 지각하는 능력은?','형태지각','공간적성','사무지각','지능',1,2,25,2011,1,''),
('2차 세계대전 중에 미국 공군에서 개발한 것으로 모든 원점
수를 1〜9까지의 한자리 숫자체계로 전환시킨 것은?','스테나인 척도','써스톤 척도','서열 척도','T 점수',1,2,26,2011,1,''),
('준거참조검사에 관한 설명으로 옳은 것은?','검사점수를 다른 사람의 점수와 비교하여 어떤 수준인지
알아낸다.','상대적인 정보를 제공한다.','성격이나 적성검사에 주로 사용된다.','기준점수는 검사, 조직의 특성, 시기 등에 따라 달라질
수 있다.',4,2,27,2011,1,''),
('다음은 무엇에 관한 설명인가?','내용타당도(Content Validity)','준거관련 타당도(Criterion-related Validity)','예언타당도(Predictive Validity)','안면타당도(Face Validity)',4,2,28,2011,1,''),
('Selye가 주장한 일반적응증후(General Adaptation
Syndrome)의 3가지 단계에 해당하지 않은 것은?','경계단계','도피단계','저항단계','탈진단계',2,2,29,2011,1,''),
('개인관련 스트레스 요인 가운데 A유형 행동의 특징이 아닌
것은?','경쟁적 성취욕','타인과의 유대감','반대자에 대한 강력한 대처','시간의 긴박감',2,2,30,2011,1,''),
('가치중심적 진로접근모형의 기본명제로 틀린 것은?','개인이 우선권을 부여하는 가치들은 얼마 되지 않는다.','가치는 환경 속에서 가치를 담은 정보를 획득함으로써
학습된다.','한 역할의 특이성은 역할 안에 있는 필수적인 가치들의
만족정도와 직접 관련된다.','생애역할에서의 성공은 학습된 기술과 인지적 · 정의적 ·
신체적 적성을 제외한 요인에 의해 결정된다.',4,2,31,2011,1,''),
('발달적 이론에서 아치문 모델의 왼쪽 기둥을 이루고 있는
것은?','생물학적 - 지리학적인 기초 측면','경제자원, 사회제도, 노동시장 등으로 이루어진 사회정책
측면','욕구나 지능, 가치, 흥미 등으로 이루어진 개인의 성격적
측면','발달단계와 역할에 대한 자아개념으로 이루어진 상호작
용적 측면',3,2,32,2011,1,''),
('"학교에서 실시하는 성취도검사나 적성검사의 결과를 나타
낼 때 주로 사용되며, 이 방법은 학생들의 점수를 정해진
범주에 집어넣음으로써 학생들간의 점수차가 작을 때 생길
수 있는 지나친 확대해석을 미연에 방지할 수 있다" 다음은
어떤 규준의 종류에 대한 설명인가?','백분위 점수','표준점수','표준등급','학년규준',3,2,33,2011,1,''),
('Holland의 육각모형 상에서 대각선에 해당되는 유형으로 서
로 대비되는 특성을 지닌 유형들이 바르게 짝지어진 것은?','관습형(C)과 현실형(R)','사회형(S)과 탐구형(I)','현실형(R)과 진취형(E)','예술형(A)과 관습형(C)',4,2,34,2011,1,''),
('다음 중 개인의 변화를 목표로 하는 2차적 스트레스 관리전
략에 해당하지 않는 것은?','이완훈련','바이오피드백','직무재설계','스트레스관리훈련',3,2,35,2011,1,''),
('다음 중 타당도 계수를 산출하기 어려운 타당도는?','예언타당도','준거 관련 타당도','수렴 타당도','내용 타당도',4,2,36,2011,1,''),
('다음 중 전직을 예방하기 위해 퇴직의사보유자에게 실시하
는 직업상담프로그램으로 가장 적합한 것은?','생애계획 프로그램','실업충격완화 프로그램','조기퇴직계획 프로그램','직장스트레스 대처 프로그램',4,2,37,2011,1,''),
('Super가 제시한 진로발달 단계를 바르게 나열한 것은?','B → A → E → C → D','A → B → C → E → D','B → E → A → C → D','A → B → E → C → D',4,2,38,2011,1,''),
('진로성숙도 검사(CMI)의 태도척도 영역과 이를 측정하는 문
항의 예가 바르게 짝지어진 것은?','결정성 - 나는 선호하는 진로를 자주 바꾸고 있다.','독립성 - 나는 졸업할 때까지는 진로선택 문제에 별로
신경을 쓰지 않겠다.','타협성 - 일하는 것이 무엇인지에 대해 생각한 바가 거
의 없다.','성향 - 나는 하고 싶기는 하나 할 수 없는 일을 생각하
느라 시간을 보내곤 한다.',1,2,39,2011,1,''),
('진로발달의 일반적인 특성이 아닌 것은?','진로발달은 단계별 연령 구분이 분명하다.','진로발달은 지속적인 선택, 결정과 적응의 과정이다.','진로발달은 환경, 경험, 그리고 자기개념과 생활양식의
상호작용을 포함한다.','진로발달은 다차원적이다.',1,2,40,2011,1,''),
('한국표준산업분류(2008)의 적용원칙으로 틀린 것은?','생산단위는 산출물뿐만 아니라 투입물과 생산공정 등을
함께 고려하여 그들의 활동을 가장 정확하게 설명된 항
목에 분류해야 한다.','복합적인 활동단위는 우선적으로 최상급 분류단계(대분
류)를 정확히 결정하고 순차적으로 중, 소, 세, 세세분류
단계 항목을 결정해야 한다.','수수료 또는 계약에 의하여 활동을 수행하는 단위는 자
기계정과 자기 책임하에서 생산하는 단위와 동일항목에
분류되어야 한다.','동일단위에서 제조한 재화의 소매활동은 별개 활동으로
파악하여 그 주된 활동에 따라 분류되어야 하나 자기가
생산한 재화와 구입한 재화를 함께 판매한다면 제조활동
으로 분류해야 한다.',4,3,41,2011,1,''),
('워크넷에 수록된 외국의 직업전망 중 직업별 실업률이 제공
되는 것은?(개정전 문제로 기존 정답은 2번입니다. 여기서
는 2번을 누르면 정답 처리 됩니다.)','미국 직업전망','캐나다 직업전망','일본 직업전망','호주 직업전망',2,3,42,2011,1,''),
('워크넷에서 제공하는 성인용 직업적성검사의 적성요인별 하
위검사에 관한 설명으로 틀린 것은?','계산력 검사 - 정수, 분수, 소수, 백분율 등이 사칙연산
을 이용한 단순한 계산적 형태로 제시되었을 때 얼마나
빠르고 정확하게 계산하는가를 측정하고자 하는 검사이
다.','기호쓰기 검사 - 특정의 기호를 주어진 시간 동안 얼마
나 빠르게 적을 수 있는지를 알아보는 검사이다.','기계능력 검사 - 자연의 운동법칙과 물리학적 원리 및
기계의 작동원리 등에 대한 판단능력과 지식을 측정하기
위한 검사이다.','사고 유창력 검사 - 방해과제(글자)가 존재하는 상황 속
에서 주어진 과제(색판단, 도평판단)을 빠르고 정확하게
수행하는 능력을 측정하기 위한 검사이다.',4,3,43,2011,1,''),
('한국직업정보시스템에서 제공하는 학과정보 중 공학계열에
해당하는 학과가 아닌 것은?','해양공학과','식품공학과','자동차과','안경공학과',2,3,44,2011,1,''),
('한국표준산업분류(2008)의 분류구조 및 부호체계에 관한 설
명으로 옳은 것은?','부호처리를 할 경우에는 알파벳 문자와 아라비아 숫자를
함께 사용토록 했다.','권고된 국제분류 ISIC Rev. 4를 기본체계로 하였으나,
국내실정을 고려하여 독자적으로 분류항목과 분류부호를
설정하였다.','중분류의 번호는 001부터 999까지 부여하였으며, 대분
류별 중분류 추가여지를 남겨놓기 위하여 대분류 사이에
번호 여백을 두었다.','소분류 이하 모든 분류의 끝자리 숫자는 01에서 시작하
여 99에서 끝나도록 하였다.',2,3,45,2011,1,''),
('직업정보 가공시 유의사항으로 틀린 것은?','직업은 그 분야에서 매우 전문적이므로, 전문적인 지식
이 없어도 이해할 수 있는 언어로 가공한다.','직업에 대한 장 · 단점을 편견 없이 제공한다.','현황은 가장 최신의 자료를 활용하되, 표준화된 정보를
활용한다.','시청각 효과를 부여하면 혼란이 발생되기 때문에 가급적
삼간다.',4,3,46,2011,1,''),
('워크넷 구인 · 구직 및 취업동향에서 사용하는 용어 해설로
틀린 것은?','신규구인인원 : 해당 월에 워크넷에 등록된 구인인원 수','희망임금충족률 : (제시임금 ÷ 의중임금) × 100','취업률 : (취업건수 ÷ 신규구직자 수) × 100','임시직 : 그 사업장에서 근무하는 통산상의 근로자보다
짧은 시간을 근로하게 하는 고용',4,3,47,2011,1,''),
('Q-net에서 제공하는 자격정보에 관한 설명으로 틀린 것은?','국가자격정보는 한국산업인력공단에서 시행하는 자격정
보만을 제공한다.','민간자격정보는 국가공인민간자격과 등록민간자격 정보
를 제공한다.','직업능력개발훈련정보망 및 워크넷과 연계하여 자격종목
별 직업훈련 정보와 취업정보를 제공한다.','미국, 호주, 독일 등 6개 국가별 자격제도 운영현황 정보
를 제공한다.',1,3,48,2011,1,''),
('공공직업정보와 비교하여 민간직업정보의 특성에 관한 설명
으로 옳은 것은?','정보생산자의 임의적 기준에 따라 또한 관심이나 흥미위
주로 직업을 분류한다.','특정시기에 국한하지 않고 전체 산업 및 업종에 걸쳐진
직종을 대상으로 한다.','국내 또는 국제적으로 인정된 분류체계에 근거한다.','광범위한 이용가능성에 따라 직접적이고 객관적인 평가
가 가능하다.',1,3,49,2011,1,''),
('국가기술자격 서비스분야 응시자격 기준으로 옳은 것은?','직업상담사 1급 - 해당 실무에 3년 이상 종사한 사람','사회조사분석사 1급 - 해당 종목의 2급 자격을 취득한
후 해당 실무에 1년 이상 종사한 사람','소비자전문상담사 1급 - 소비자 상담 관련 실무경력 2년
이상인 사람','임상심리사 2급 - 제한 없음',1,3,50,2011,1,''),
('직업선택을 위한 학과정보(2009, 한국고용정보원)에서 학과
별 남성 취업률을 계산하는 방식으로 옳은 것은?(개정전 문
제로 기존 정답은 2번입니다. 여기서는 2번을 누르면 정답
처리 됩니다.)','남성 취업자 / (남성졸업자 - 남성 외국인 - 남성고시준
비자 - 남성입대자)','남성 취업자 / (남성졸업자 - 남성 외국인 - 남성진학자
- 남성입대자)','남성 취업자 / (남성졸업자 - 남성 진학자 - 남성입대
자)','남성 취업자 / (남성졸업자 - 남성고시준비자 - 남성입
대자)',2,3,51,2011,1,''),
('직업정보를 전달하는 유형별 특징에 관한 다음 표의 ( )
에 들어갈 것으로 알맞은 것은?','A - 수동, B - 고, C - 적극, D - 제한','A - 수동, B - 고, C - 제한, D - 적극','A - 적극, B - 저, C - 제한, D - 제한','A - 적극, B - 저, C - 적극, D – 적극',1,3,52,2011,1,''),
('한국직업사전(2011)의 부가 직업정보 중 직무기능(DPT)에서
자료(Data)의 수준과 내용이 바르게 짝지어진 것은?','1 – 분석','2 – 수집','3. - 조정','4 - 계산',4,3,53,2011,1,''),
('한국표준직업분류(2007)에서 포괄적인 업무에 대한 직업분
류 원칙에 해당하지 않는 것은?','주된 직무 우선 원칙','취업시간 우선 원칙','최상급 직능수준 우선 원칙','생산업무 우선 원칙',2,3,54,2011,1,''),
('내일배움카드제(직업능력개발계좌제)에서 자비부담율이 상향
(20% → 40%)된 공급 과잉 훈련분야가 아닌 것은?(개정전
문제로 기존 정답은 4번입니다. 여기서는 4번을 누르면 정
답 처리 됩니다.)','이ㆍ미용 및 관련 서비스 종사자 분야','주방장 및 조리사 분야','제과 · 제빵원 및 떡 제조원 분야','세탁 및 드라이클리닝원 분야',4,3,55,2011,1,''),
('한국직업사전(2011)의 부가 직업정보 중 작업강도에 대한
설명으로 옳은 것은?','작업강도는 5단계로 분류된다.','작업강도는 심리적, 정신적 노동강도를 고려하여 구분한
다.','보통 작업은 최고 8㎏의 물건을 들어올리고, 4㎏ 정도의
물건을 빈번히 들어 올리거나 운반한다.','힘든 작업은 최고 20㎏의 물건을 들어올리고, 10㎏ 정도
의 물건을 빈번히 들어 올리거나 운반한다.',1,3,56,2011,1,''),
('한국표준산업분류(2008)의 산업결정방법에 관한 설명으로
틀린 것은?','생산단위의 산업 활동은 그 생산단위가 수행하는 주된
산업 활동의 종류에 따라 결정된다.','계절에 따라 정기적으로 산업을 달리하는 사업체의 경우





에는 조사시점에서 경영하는 사업과는 관계없이 조사대
상 기간 중 산출액이 많았던 활동에 의하여 분류된다.','단일사업체의 보조단위는 그 사업체의 일개 부서로 포함
하지 않고 별도의 사업체로 처리한다.','휴업 중 또는 자산을 청산중인 사업체의 산업은 영업 중
또는 청산을 시작하기 전의 산업활동에 의하여 결정하
며, 설립 중인 사업체는 개시하는 산업활동에 따라 결정
한다.',3,3,57,2011,1,''),
('직업능력개발훈련 정보망인 HRD - Net에 대한 설명으로
틀린 것은?(개정전 문제로 기존 정답은 3번입니다. 여기서
는 3번을 누르면 정답 처리 됩니다.)','훈련상담을 온라인으로 받을 수 있다.','훈련기관의 평가결과를 확인할 수 있다.','민간 및 정부지원 훈련정보, 일자리정보를 확인하고 무
료 온라인 콘텐츠 학습을 지원받을 수 있다.','훈련직종별 훈련기관, 훈련과정, 지역, 훈련기간 등을 검
색할 수 있다.',3,3,58,2011,1,''),
('한국직업전망(2009)에서 제공하는 정보에 대한 설명으로 틀
린 것은?(개정전 문제로 기존 정답은 4번입니다. 여기서는
4번을 누르면 정답 처리 됩니다.)','하는 일 - 해당 직업 종사자들이 일반적으로 수행하는
업무내용과 과정을 수록하였으며, 여러 직업을 하나로
통합하여 수록한 경우는 각각의 세부직업에서 수행하는
업무를 소개하였다.','교육/훈련/자격 - 교육 및 훈련, 관련 학과, 관련 자격
및 면허, 입직 및 진출분야, 승진 및 경력개발로 구분하
여 수록하였다.','적성과 흥미 - 해당 직업에 종사하는데 유리한 적성, 흥
미, 성격 등을 수록하였으며 일반적인 사무직 종사자 등
직무수행에 필요한 자격증에 의해 직무내용이 예측될 수
있는 직종에 대해서는 적성 및 흥미를 생략하였다.','직업전망 - 향후 5년간 해당 직업의 고용전망을 중심으
로 기술하였으며, 직업전망을 위한 종합적으로 보고된
정량적 데이터를 찾을 수 없는 직종의 경우에는 직업전
망 정보를 생략하였다.',4,3,59,2011,1,''),
('한국표준직업분류(2007)에서 요구되는 직능수준이 다른 대
분류 항목은?','전문가 및 관련 종사자','사무 종사자','서비스 종사자','기능원 및 관련 기능 종사자',1,3,60,2011,1,''),
('다음 중 최저임금제의 기대효과와 가장 거리가 먼 것은?','산업간, 직업 간 임금격차 해소','경기활성화에 기여','생산성 향상','청소년 취업촉진',4,4,61,2011,1,''),
('다음 중 노동조합이 조합원의 확대와 사용자와의 교섭에서
가장 불리하다고 볼 수 있는 숍(Shop)제도는?','Closed shop','Open shop','Union shop','Agency shop',2,4,62,2011,1,''),
('파업의 경제적 비용과 기능에 대한 설명으로 틀린 것은?','사적비용은 노동자 측의 비용과 기업 측의 비용의 합이
된다.','사용자의 사적비용은 직접적인 생산중단에서 오는 이윤
의 순감소분보다 적을 수 있다.','사회적 비용이란 경제의 한 부문에서 발생한 파업으로
인한 타 부분에서의 생산 및 소비의 감소를 의미한다.','파업에 따른 사회적 비용이 가장 작은 분야는 서비스 산
업부문이다.',4,4,63,2011,1,''),
('경기침체에도 불구하고 실업률이 크게 높아지지 않았다면,
그 이유로 가장 적합한 것은?','부가노동자효과가 실망노동자효과보다 컸기 때문이다.','실망노동자효과가 부가노동자효과보다 컸기 때문이다.','실망노동자효과와 부가노동자효과의 크기가 비슷했기 때
문이다.','실망노동자효과가 없었기 때문이다.',2,4,64,2011,1,''),
('A산업의 평균임금이 B산업보다 높은 것으로 알려져 있는데,
그 이유가 가장 거리가 먼 것은?','A산업의 노동조합이 B산업보다 강하다.','A산업 근로자의 생산성이 B산업 근로자보다 높다.','A산업은 경쟁적인 반면, B산업은 독과점도가 높다.','A산업은 최근 급속히 성장하고 있어 노동수요에 노동공
급이 충분히 대응하지 못하고 있다.',3,4,65,2011,1,''),
('다음 중 내부노동시장의 특징에 관한 설명으로 옳은 것은?','신규채용이나 복직 그리고 능력 있는 자의 초빙 시에만
외부노동시장과 연결된다.','승진이나 직무배치 그리고 임금 등은 외보노동시장과 연
계하여 결정된다.','임금은 근로자의 단기적 생산성과 관련된다.','내부와 외부 노동시장 간에 임금격차가 없다.',1,4,66,2011,1,''),
('기혼여성의 경제활동참가율을 높이는 요인이 아닌 것은?','가사노동 대체 비용의 상승','남편의 소득 감소','출산율 저하','시간제근무 기회확대',1,4,67,2011,1,''),
('실업-결원곡선(Beveridge Curve)에 관한 설명으로 틀린 것
은?','종축에는 결원, 횡축에는 실업을 표시한다.','원점에서 멀어질수록 구조적 실업자 수가 증가함을 의미
한다.','마찰적 실업과 구조적 실업을 구분하는 것이 가능하다.','현재의 실업자 수에서 현재의 결원수를 뺀 것이 수요부
족 실업자 수이다.',3,4,68,2011,1,''),
('다음 중 자발적 노동이동(Voluntary mobility)에 따른 순수익
의 현재가치(Present Value)를 결정해주는 요인이 아닌 것
은?','새로운 직장의 고용규모','새로운 직장에서의 예상 근속년수','장래의 기대되는 수익과 현 직장에서의 수익의 차를 현
재가치로 할인해 주는 할인율','노동이동에 따른 직접비용',1,4,69,2011,1,''),
('다음 중 노동수요곡선을 이동(Shift)시키는 요인이 아닌 것
은?','임금의 변화','다른 생산요소의 가격의 변화','최종상품에 대한 수요의 변화','생산성의 변화',1,4,70,2011,1,''),
('효율성임금정책이 높은 생산성을 가져오는 원인에 관한 설
명으로 틀린 것은?','고임금은 노동자의 직장상실비용을 증대시켜서 작업 중
에 태만하지 않게 한다.','고임금 지불기업은 일반적으로 노동자에게 현장훈련투자
를 많이 한다.','고임금은 노동자의 기업에 대한 충성심과 귀속감을 증대
시킨다','고임금 지불기업은 신규채용시 지원노동자의 평균자질이
높아져 보다 양질의 노동자를 고용할 수 있다.',2,4,71,2011,1,''),
('다음 중 임금격차의 발생원인과 가장 거리가 먼 것은?','성차별','구직자의 수','노동자의 자질','인적자본 투자의 차이',2,4,72,2011,1,''),
('노동력의 20%가 매년 구직활동을 하고 구직활동에 평균 2
개월이 소요되는 경우 이 이유만으로도 연간 몇%의 실업률
이 나타나게 되는가?','약 2.5%','약 2.7%','약 3.0%','약 3.3%',4,4,73,2011,1,''),
('구조적 실업에 대한 설명으로 틀린 것은?','노동시장에 대한 정보 부족에 기인한다.','구인처에서 요구하는 자격을 갖춘 근로자가 없는 경우에
발생한다.','산업구조 변화에 노동력 공급이 적절히 대응하지 못해서
발생한다.','적절한 직업훈련 기회를 제공하는 것이 구조적 실업을
완화하는데 중요하다.',1,4,74,2011,1,''),
('스캔론 플랜(Scanlon Plan)에 관한 설명으로 틀린 것은?','근로자 경영참가 중에서 이익참가의 대표적 유형이다.','노사협력에 의한 생산성 향상을 목적으로 한다.','종업원 개개인의 능률을 자극하는 것이 아니라 집단적
능률을 자극하는 제도이다','생산(부가)가치를 성과배분의 기준으로 삼는다.',4,4,75,2011,1,''),
('이원적 노사관계론의 구조를 바르게 나타낸 것은?','제1차 관계: 경영 대 노동조합관계, 제2차 관계 : 경영
대 정부기관관계','제1차 관계: 경영 대 노동조합관계, 제2차 관계 : 정부기
관 대 노동조합관계','제1차 관계 : 경영 대 종업원관계, 제2차 관계 : 경영 대
노동조합관계','제1차 관계 : 경영 대 종업원관계, 제2차 관계 : 정부기
관 대 노동조합관계',3,4,76,2011,1,''),
('직업이나 직종의 여하를 불문하고 동일산업에 종사하는 노
동자가 조직하는 노동조합의 형태는?','직업별 노동조합','산업별 노동조합','기업별 노동조합','일반 노동조합',2,4,77,2011,1,''),
('노동공급의 탄력성 값이 0인 경우 노동공급곡선의 형태는?','수평이다','수직이다','우상향이다','후방굴절형이다',2,4,78,2011,1,''),
('노동수요의 탄력성에 관한 설명으로 틀린 것은?','생산물에 대한 수요가 탄력적일수록 노동수요도 탄력적
으로 된다.','총생산비에 대한 노동비용의 비중이 클수록 노동수요는
비탄력적으로 된다.','노동을 다른 생산요소로 대체하는 것이 용이할수록 노동
수요는 탄력적으로 된다.','노동 이외의 생산요소의 공급탄력성이 작을수록 노동수
요는 비탄력적으로 된다.',2,4,79,2011,1,''),
('최저임금의 인상이 고용을 증가시킬 수 있는 경우는?','노동공급곡선이 우상향할 때 높아진 임금에 노동공급이
증가할 경우','노동공급곡선이 우상향할 때 최저임금 인상과 별개로 노
동수요가 동시에 크게 증가할 경우','최저임금이 시장균형임금 수준보다 낮은 경우','노동공급곡선이 수직인 경우',2,4,80,2011,1,''),
('고용정책기본법상 취업기회의 균등한 보장을 위한 차별금지
사유가 아닌 것은?','업무능력','병력(病歷)','출신학교','신앙',1,5,81,2011,1,''),
('고용보험법상 취업촉진 수당에 해당하지 않는 것은?','조기재취업 수당','광역 구직활동비','이주비','구직급여',4,5,82,2011,1,''),
('고용상 연령차별금지 및 고령자 촉진에 관한 법률상 정년에
관한 설명으로 틀린 것은?','사업주는 정년에 도달한 자가 그 사업장에 다시 취업하
기를 희망할 때 그 직무수행 능력에 맞는 직종에 재고용
하도록 노력하여야 한다.','사업주는 고령자인 정년퇴직자를 재고용할 때 임금의 결
정을 종전과 달리할 수 없다.','고용노동부장관은 정년퇴직자를 재고용하는 사업주에게
장려금을 지급할 수 있다.','고용노동부장관은 정년퇴직의 사유로 이직예정인 고령자
의 구직활동을 지원하는 사업주에 대하여 인건비를 지원
할 수 있다.',2,5,83,2011,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법률상 준
고령자에 해당되는 자는?','45세 이상 50세 미만','50세 이상 55세 미만','55세 이상 60세 미만','60세 미만',2,5,84,2011,1,''),
('직업안정법상 유료직업소개소사업을 하는 자가 사업소별로
고용해야 하는 직업상담원의 자격으로 틀린 것은?','「국가기술자격법」에 따른 직업상담사 1급 또는 2급','「사회복지사업법」에 따른 사회복지사','「고등교육법」에 따른 교원','노동조합의 업무, 사업체의 노무관리업무 또는 공무원으
로서 행정 분야에 2년 이상 근무한 경력이 있는 사람',3,5,85,2011,1,''),
('근로자직업능력개발법령상 공공직업훈련시설을 설치할 수
있는 공공단체가 아닌 것은?','대한상공회의소','한국산업인력공단','근로복지공단','한국장애인 고용공단',1,5,86,2011,1,''),
('고용보험법상 육아휴직 급여에 관한 설명으로 틀린 것은?','피보험자가 육아휴직 급여 기간 중에 새로 취업한 경우
에는 그 사실을 직업안정기관의 장에게 신고하여야 하지
만 1주간의 소정근로시간이 15시간 미만인 경우는 신고
할 필요가 없다.','피보험자가 육아휴직 급여 기간 중에 그 사업에서 이직
한 경우에는 이직하였을 때부터 육아휴직급여를 지급하
지 아니하는 것이 원칙이다.','피보험자가 사업주로부터 육아휴직을 이유로 금품을 지
급 받은 경우에라도 이를 이유로 하여 육아휴직 급여가
감액되어 지급되어서는 아니 된다.','거짓이나 그 밖의 부정한 방법으로 육아휴직 급여를 받
았거나 받으려 한 자에게는 급여를 받은 날 또는 받으려
한 날부터의 육아휴직 급여를 지급하지 아니하는 것이
원칙이다.',3,5,87,2011,1,''),
('근로3권에 관한 설명으로 옳은 것은?','근로자는 자주적인 단결권, 단체교섭권, 단체행동권을 가
진다.','공무원도 근로자이므로 근로3권을 당연히 갖는다.','주요방위산업체의 근로자는 국가안보를 위해 당연히 단
체행동권이 인정되지 않는다.','미취업근로자가 개개인에게 주어지는 구체적 권리이다',1,5,88,2011,1,''),
('근로자직업능력개발법상 직업능력개발훈련의 목적에 따른
구분이 아닌 것은?','혼합훈련','양성훈련','향상훈련','전직훈련',1,5,89,2011,1,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 명예고
용평등감독관에 관한 설명으로 틀린 것은?','고용노동부장관은 사업장의 남녀고용평등 이행을 촉진하
기 위하여 외부 전문가 중 노사가 추천하는 자를 명예
고용평등감독관으로 위촉할 수 있다.','명예고용평등감독관의 업무에는 해당 사업자의 차별 및
직장 내 성희롱 발생 시 피해근로자에 대한 상담, 조언
이 포함된다.','명예고용평등감독관은 해당 사업장의 고용평등 이행상태
자율점검 및 지도 시 참여한다.','명예고용평등감독관은 남녀고용평등 제도에 대한 홍보ㆍ
계몽 활동을 한다.',1,5,90,2011,1,''),
('근로기준법상 이행강제금에 관한 설명으로 틀린 것은?','노동위원회는 구제명령을 받은 후 이행기한까지 구제명
령을 이행하지 아니한 사용자에게 2천만원 이하의 이행
강제금을 부과한다.','노동위원회는 이행강제금을 부과하기 30일 전까지 이행
강제금을 부과 · 징수한다는 뜻을 사용자에게 미리 문서
로써 알려 주어야 한다.','노동위원회는 최초의 구제명령을 한 날을 기준으로 매년
2회의 범위에서 구제명령이 이행될 때까지 반복하여 이
행강제금을 부과 · 징수할 수 있는데, 이 경우 이행강제
금은 2년을 초과하여 부과 · 징수하지 못한다.','노동위원회는 구제명령을 받은 자가 구제명령을 이행하
면 새로운 이행강제금을 부과하지 아니하되, 구제명령을
이행하기 전에 이미 부과된 이행강제금은 2분의 1을 감
액하여 징수하여야 한다.',4,5,91,2011,1,''),
('고용보험법상 피보험자격의 취득일과 상실일에 관한 설명으
로 틀린 것은?','원칙적으로 피보험자는 고용보험법이 적용되는 사업에
고용된 날에 피보험자격을 취득한다.','적용 제외 근로자였던 자가 고용보험법의 적용을 받게
된 경우 그 사업에 고용된 날에 피보험자격을 취득한 것
으로 본다.','보험료징수법에 따른 보험관계 성립일 전에 고용된 근로
자의 경우 그 보험관계가 성립된 날 피보험자격을 취득
한 것으로 본다.','피보험자가 적용제외 근로자에 해당하게 된 경우 그 적
용 제외 대상자가 된 날 피보험자격을 상실한다.',2,5,92,2011,1,''),
('고용보험법상 다음 조건에서 기초일액은?(단, 주어진 조건
외는 고려하지 않는다) (개정전 문제로 기존 정답은 2번입
니다. 여기서는 2번을 누르면 정답 처리 됩니다.)','7만5천원','8만원','8만5천원','9만원',2,5,93,2011,1,''),
('직업안정법상 직업소개사업에 관한 설명으로 옳은 것은?','무료직업소개사업은 사업장이 위치한 장소를 기준으로
하여 국내 무료직업소개사업과 국외무료직업소개사업으
로 구분한다.','국내 무료직업소개사업을 하려는 자는 주된 사업소의 소
재지를 관할하는 특별자치도지사 · 시장 · 군수 및 구청
장에게 등록하여야 한다.','국외 유료직업소개사업을 하려는 자는 고용노동부장관에
게 신고하여야 한다.','유료직업소개사업을 하는 자는 고용노동부장관이 결정 ·
고시한 요금 외의 금품을 받아서는 아니 되나 고용노동
부령으로 정하는 고급전문인력을 소개하는 경우에는 당
사자 사이에 정한 요금을 구인자로 부터 받을 수 있다.',4,5,94,2011,1,''),
('남녀고용평등과 일 · 가정 양립 지원에 관한 법률상 육아휴
직에 관한 설명으로 틀린 것은?(관련 규정 개정전 문제로
여기서는 기존 정답인 3번을 누르면 정답 처리됩니다. 자세
한 내용은 해설을 참고하세요.)','근로자가 육아휴직종료 예정일을 연기하려는 경우에는
한번만 연기할 수 있다.','사업주는 육아휴직을 마친 후에는 휴직 전과 같은 업무
또는 같은 수준의 임금을 지급하는 직무에 복귀시켜야한
다.','사업주는 같은 영유아에 대하여 배우자가 육아휴직을 하
고 있는 근로자에 대해 육아휴직을 허용해야한다.','사업주는 육아휴직을 이유로 해고나 그 밖의 불리한 처
우를 하여서는 아니 되며, 원칙적으로 육아휴직 기간에





는 그 근로자를 해고하지 못한다.',3,5,95,2011,1,''),
('근로기준법상 휴업수당에 관한 설명으로 틀린 것은?','휴업수당은 사용자의 귀책사유로 휴업하는 경우 사용자
가 휴업한 근로자에게 지급하는 수당을 말한다.','휴업은 1개월 이상인 경우를 의미하고 그 이하의 기간은
제외된다.','휴업수당은 원칙적으로 평균임금의 100분의 70 이상의
수당을 지급하여야 한다.','부득이한 사유로 사업을 계속하는 것이 불가능한 경우에
는 기준에 못 미치는 휴업수당을 지급할 수 있으며 이
경우 노동위원회의 승인을 얻어야 한다.',2,5,96,2011,1,''),
('고용상 연령차별금지 및 고령자고용촉진에 관한 법령상 고
령자인재은행의 지정기준으로 옳은 것은?','고령자 구인 · 구직 또는 직업능력개발훈련에 관한 상담
을 위한 별도의 상담실을 설치할 것','인터넷을 통하여 고령자 구인 · 구직 또는 직업능력개발
에 관한 상담을 하기 위한 개인용 컴퓨터를 3대 이상 설
치할 것','고령자 구인 · 구직 또는 직업능력개발에 관한 상담을
하기 위한 전화전용회선을 3회선 이상 설치할 것','고령자 구인 · 구직 또는 직업능력개발훈련에 관한 상담
전담자가 2인 이상일 것',1,5,97,2011,1,''),
('근로자직업능력개발법상 고용노동부장관이 비용을 지원하거
나 융자할 수 있는 산업부문별 인적자원개발협의체의 직업
능력개발사업이 아닌 것은?','산업부문별 인력수급 및 직업능력개발훈련, 수요에 대한
조사ㆍ분석','자격 및 직업능력개발훈련 기준의 개발 · 보급','직업능력개발훈련을 실시하는 기관 및 그 훈련과정 등에
대한 인증사업','직업능력개발훈련 과정 및 매체 등의 개발 · 보완 · 보급
사업',3,5,98,2011,1,''),
('직업안정법상 고용서비스 우수기관 인증에 관한 설명으로
옳은 것은?','고용노동부장관은 고용서비스 우수기관 인증업무를 한국
고용정보원에 위탁할 수 있다.','고용노동부장관은 고용서비스 우수기관으로 인증을 받은
자가 정당한 사유 없이 6개월 이상 계속 사업 실적이 없
는 경우 그 인증을 취소할 수 있다.','고용서비스 우수기관 인증의 유효기간은 인증일부터 1년
으로 한다.','고용서비스 우수기관으로 인증을 받은 자가 인증의 유효
기간이 지나기 전에 재인증을 받으려면 유효기간 만료
30일 전까지 고용노동부장관에게 신청하여야 한다.',1,5,99,2011,1,''),
('근로기준법상 임금에 관한 설명으로 틀린 것은?','임금은 원칙적으로 통화(通貨)로 직접 근로자에게 그 전
액을 지급하여야 한다.','사용자는 근로자가 출산 · 질병 · 재해 · 등 비상(非常)
한 경우의 비용에 충당하기 위하여 임금지급을 청구하면
지급기일 전이라도 향후 제공할 근로에 대한 임금을 지
급하여야 한다.','임금은 원칙적으로 매월 1회 이상 일정한 날짜를 정하여
지급하여야 한다.','사업이 여러 차례의 도급에 따라 행하여지는 경우에 하
수급인이 직상 수급인의 귀책사유로 근로자에게 임금을
지급하지 못한 경우에는 그 직상수급인은 그 하수급인과
연대하여 책임을 진다.
전자문제집 CBT 홈페이지 : www.comcbt.com
기출문제 및 해설집 다운로드 : www.comcbt.com/xe
전자문제집 CBT 앱(구글플레이) : [다운로드]
전자문제집 CBT란?
종이 문제집이 아닌 인터넷으로 문제를 풀고 자동으로 채점하며
모의고사, 오답 노트, 해설까지 제공하는 무료 기출문제 학습 프
로그램으로 실제 시험에서 사용하는 OMR 형식의 CBT를 제공합
니다.
PC 버전 및 모바일 버전 완벽 연동
교사용/학생용 관리기능도 제공합니다.
오답 및 오탈자가 수정된 최신 자료와 해설은 전자문제집 CBT
에서 확인하세요.
1 2 3 4 5 6 7 8 9 10',2,5,100,2011,1,'');
